<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pl" xml:lang="pl">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css" media="screen, projection, tty, tv, print">
<!--
/* <![CDATA[ */
body {
  font-size: 100% !important;
}
/* ]]>*/
-->
</style>
<meta name="robots" content="index,follow" />
<meta name="DC.title" content="Mesjasz Yeshua | Yeshua" />
    <base href='' />
    <title>Czy na pewno wierzysz w zmartwychwstanie – czyli na czym polega prawdziwa wiara?</title>
    <script type="text/javascript" src="../sites/default/files/js/js_6f51054ab44c18793263ca9cac6fdd51.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone", "doubleclick": "doubleclick", "siblings": 0, "relativity": 0, "children": 0 }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|avi|csv|doc|exe|flv|gif|gz|jpe?g|js|mp(3|4|e?g)|mov|pdf|phps|png|ppt|rar|sit|tar|torrent|txt|wma|wmv|xls|xml|zip", "LegacyVersion": 0 }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/sites/all/modules/contributions/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": 0.8, "overlay_color": "000", "disable_close_click": true, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": false, "disable_resize": false, "disable_zoom": false, "force_show_nav": false, "loop_items": false, "node_link_text": "View Image Details", "node_link_target": false, "image_count": "Image !current of !total", "video_count": "Video !current of !total", "page_count": "Page !current of !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": 0, "custom_trigger_classes": "", "disable_for_gallery_lists": true, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": false }, "cron": { "basePath": "/poormanscron", "runNext": 1662907588 }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" }, "CToolsUrlIsAjaxTrusted": { "/print/481": true }, "fivestar": { "titleUser": "Your rating: ", "titleAverage": "Oceń: ", "feedbackSavingVote": "Saving your vote...", "feedbackVoteSaved": "Your vote has been saved.", "feedbackDeletingVote": "Deleting your vote...", "feedbackVoteDeleted": "Your vote has been deleted." } });
//--><!]]>
</script>
    <script type="text/javascript">Drupal.behaviors.print = function(context) {$(window).load(function() {window.print();window.close();})};</script>    <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../sites/all/themes/contributions/multiflex3/favicon.ico' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_7fc664c4b601b86602ee9ff3d34dd886.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/default/files/logo.png" alt="Mesjasz Yeshua" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Opublikowane na <em>Mesjasz Yeshua</em> (<a href="../index.html">http://mesjasz.info</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Strona główna</a> &gt; Czy na pewno wierzysz w zmartwychwstanie – czyli na czym polega prawdziwa wiara?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Czy na pewno wierzysz w zmartwychwstanie – czyli na czym polega prawdziwa wiara?</h1>
    <div class="print-content"><div class="node">
    <div class="meta meta-header">
            <div class="submitted">aviyah2008, pon., 03/30/2009 - 18:43</div>      </div>
  <div class="content">
    <!-- google_ad_section_start --><div class="field field-type-text field-field-story-type">
    <div class="field-items">
            <div class="field-item odd">
                    Artykuł        </div>
        </div>
</div>
<p>Nadchodzi czas wiosny, kiedy wszystko budzi się do życia. Z jakąż zazdrością możemy patrzeć na odradzającą się co roku naturę. Z zazdrością? Zaraz to wyjaśnię. Martwe pędy roślin, nie dające przez całą zimę znaku życia, wypuszczają zielone pączki. Słońce świeci dłużej i mocniej &ndash; jest coraz cieplej. Wielu ludzi wydostaje się w tym czasie z zimowego przygnębienia i zaczyna wreszcie dostrzegać piękno życia.&nbsp;Coś jednak zakł&oacute;ca ten obraz.</p>
<p>Nasze życie jakoś nie chce się odradzać naturalnie, jak przyroda, kt&oacute;rej radosny triumf obserwujemy co roku. Przyćmiewają je choroby &ndash; ciężkie i bolesne, a często śmiertelne. Ileż każdy z nas dałby, żeby uratować swoje życie. Ludzie poświęcają cały sw&oacute;j majątek, wszystkie oszczędności, by dodać sobie&hellip; choć parę lat życia. Gdy śmierć zagląda w oczy, nasze myśli zwracają się do Pana życia i śmierci &ndash; Boga. Nawet jeżeli ktoś całe życie w Niego nie wierzył &ndash; to jest ostatnia &lsquo;deska ratunku&rsquo;: &bdquo;a może On jednak istnieje&hellip; nie zaszkodzi spr&oacute;bować&rdquo;.&nbsp;</p>

<p>Kiedy pojawia się w naszej wyobraźni Jezus Chrystus &ndash; zwycięzca śmierci, kt&oacute;ry po trzech dniach w grobie ożył &ndash; na myśl mogą przyjść tylko dwa wnioski: to jest bajka albo&hellip; prawda. A jeżeli jest to prawda, to nasze zmartwychwstanie też jest realną obietnicą:</p>
<p><em>&bdquo;A jeśli Duch tego, kt&oacute;ry Jezusa wzbudził z martwych, mieszka w was, tedy Ten, kt&oacute;ry Jezusa Chrystusa z martwych wzbudził, ożywi i wasze śmiertelne ciała przez Ducha swego, kt&oacute;ry mieszka w was&rdquo; </em>(Rzym. 8:11, BW).</p>
<p>Oczywiście, uwierzenie w realność zmartwychwstania nie jest proste. Nawet dla wielu chrześcijan, kt&oacute;rzy są przekonani, że w nie wierzą. Wystarczy przytoczyć znaną anegdotę:</p>
<p>Do kościoła wchodzi czterech, ubranych w czarne, sk&oacute;rzane płaszcze, napastnik&oacute;w uzbrojonych w karabiny. Podchodzą do pastora, zajmując jego miejsce. Jeden z nich m&oacute;wi do zgromadzonych: &bdquo;Ci, kt&oacute;rym życie miłe i nie chcą umrzeć za swojego Jezusa mogą wyjść&rdquo;. Po tych słowach, wymownie unosi w g&oacute;rę odbezpieczony właśnie karabin. Przerażeni wierni natychmiast w panice opuszczają kości&oacute;ł. Zostaje dosłownie kilka os&oacute;b i pastor. W tym momencie napastnicy&nbsp;odkładają broń,&nbsp;zdejmują swoje płaszcze i uśmiechając się przyjaźnie do pastora m&oacute;wią: &bdquo;Pastorze, obłudnicy już wyszli, możemy zaczynać&rdquo;.</p>
<p>W obliczu choroby lub zagrożonego życia musimy pamiętać o jednym: istnienie, życie i zdrowie &ndash; te bezcenne dobra, może dać tylko B&oacute;g: <em>&bdquo;błogosławiony i jedyny władca, Kr&oacute;l kr&oacute;l&oacute;w, Pan pan&oacute;w, jedyny, kt&oacute;ry ma nieśmiertelność&rdquo;</em> (1 Tym. 6:15-16, BW).&nbsp;</p>
<p>Jednak życie wieczne nie jest darowane ludziom obligatoryjnie. Żeby było to możliwe, musiało się dokonać wielkie wydarzenie &ndash; Jezus musiał zwyciężyć śmierć, kt&oacute;rą na własne życzenie ściągnęli na całą ludzkość Adam i Ewa (Rodz. 3:3-6, 2 Tym1:10, 1 Kor. 15:54).&nbsp;</p>
<p>A jednak, jakże trudno jest uwierzyć w zmartwychwstanie. Dlaczego? Nie jest to rzecz na porządku dziennym &ndash; od blisko dw&oacute;ch tysięcy lat ludzkość nie zanotowała ani jednego takiego przypadku. Natomiast Pismo Święte opisuje zaledwie kilka sytuacji wskrzeszenia zmarłych. Na pierwszym miejscu wymienię oczywiście to najważniejsze &ndash; Jezusa Chrystusa. Pozostałych, udokumentowanych w Piśmie Świętym było siedem. Dwa miały miejsce przed przyjściem Jezusa na ziemię (1 Kr&oacute;l. 17:21-23, 2 Kr&oacute;l. 13:21), trzech kolejnych dokonał osobiście nasz Mistrz (Mat. 9:24-25, Łuk. 7:10-15, Jana 11:41-44) i dwa ostatnie przez ręce Apostoła Piotra (Dz.Ap. 9:40) oraz Apostoła Pawła (Dz.Ap. 20:9-12). Istnieje jeszcze jedna wzmianka o fakcie &lsquo;wzbudzenia wielu ciał świętych&rsquo; zanotowana w Ewangelii Mateusza 27:52-52.&nbsp;</p>
<p>Jednak wszystkie te przykłady, poza tym jednym jedynym, czyli zmartwychwstaniem Jezusa, nie niosły ze sobą skutk&oacute;w nieśmiertelności. Było to przywr&oacute;cenie do życia, w tej samej cielesnej i śmiertelnej postaci, jaką te osoby miały przed śmiercią, w przeciwieństwie do zmartwychwstania Pana Jezusa:</p>
<p><em>&bdquo;Gdyż i Chrystus raz za grzechy cierpiał, sprawiedliwy za niesprawiedliwych, aby was przywieść do Boga; w ciele wprawdzie poni&oacute;sł śmierć, lecz w duchu został przywr&oacute;cony życiu&rdquo;</em> (1 Piotra 3:18, BW).&nbsp;</p>
<p><em>&bdquo;kt&oacute;ry wstąpił na niebiosa, siedzi na prawicy Bożej, a poddani mu są aniołowie i zwierzchności, i moce&rdquo;</em> (1 Piotra 3:22, BW).</p>
<p>Wiele os&oacute;b sądzi, iż opisy biblijne, zwłaszcza te m&oacute;wiące o zmartwychwstaniu &ndash; nie są wiarogodne. W najlepszym wypadku traktują je jako fakty przemieszane z fikcją.&nbsp;Trudno sobie jednak wyobrazić wielu uczni&oacute;w Jezusa, okrutnie prześladowanych, więzionych, chłostanych, a nawet gotowych umrzeć męczeńską śmiercią za świadectwo, kt&oacute;re dali o Mesjaszu. Wielu z nich przypłaciło życiem swoje wyznanie wiary. Czy byliby do tego zdolni, gdyby zmartwychwstanie Jezusa nie było faktem? Jako naoczni świadkowie czyn&oacute;w Jezusa oraz Jego zmartwychwstania, pewni tego, iż stanie się ono r&oacute;wnież ich udziałem oraz umacniani mocą z wysokości - mogli zdobyć się na taki wyczyn.&nbsp;</p>
<p>Jak bardzo realne jest dla Ciebie zmartwychwstanie? Czy jesteś gotowy oddać swoje życie, na dow&oacute;d tego, iż w nie wierzysz?&nbsp;</p>
<p>Jezus przepowiedział:</p>
<p><em>&bdquo;Wspomnijcie na słowo, kt&oacute;re do was powiedziałem. Nie jest sługa większy nad pana swego. Jeśli mnie prześladowali i was prześladować będą; jeśli słowo moje zachowali i wasze zachowywać będą&rdquo; </em>(Jana 15:20, BW).</p>
<p>Jest to jeden z element&oacute;w pr&oacute;by wiary. Wiara każdego, kto deklaruje się, iż służy Bogu oraz Jego Synowi, będzie wypr&oacute;bowana:</p>
<p><em>&bdquo;Dzień sądny bowiem to pokaże, gdyż w ogniu się objawi, a jakie jest dzieło każdego, wypr&oacute;buje ogień&rdquo;</em> (1 Kor. 3:13, BW).</p>
<p><em>&bdquo;Tu się okaże wytrwanie świętych, kt&oacute;rzy przestrzegają przykazań Bożych i wiary Jezusa. I usłyszałem głos z nieba m&oacute;wiący: Napisz: Błogosławieni są odtąd umarli, kt&oacute;rzy w Panu umierają. Zaprawdę, m&oacute;wi Duch, odpoczną po pracach swoich; uczynki ich bowiem idą za nimi&rdquo;</em> (Obj. 14:12-13, BW).&nbsp;</p>
<p>Jezus, zapowiadając prześladowania dla swoich uczni&oacute;w przepowiedział, iż wielu się tym zgorszy:&nbsp;</p>
<p><em>&bdquo;Wtedy wydawać was będą na udrękę i zabijać was będą, i wszystkie narody pałać będą nienawiścią do was dla imienia mego. <strong>I w&oacute;wczas wielu się zgorszy i nawzajem wydawać się będą, i nawzajem nienawidzić</strong>&rdquo;</em> (Mat. 24: 9-10, BW*).&nbsp;</p>
<p>Takie osoby będą niczym ziarno zasiane na skalistym gruncie, o kt&oacute;rym m&oacute;wił Jezus w jednej ze swych przypowieści:</p>
<p><em>&bdquo;A posiany na gruncie skalistym, to ten, kto słucha słowa i zaraz z radością je przyjmuje, ale nie ma w sobie korzenia, nadto jest niestały i <strong>gdy przychodzi ucisk lub prześladowanie dla słowa, wnet się gorszy</strong>&rdquo;</em> (Mat. 13:20, BW*).</p>
<p>Żeby mieć pewność, że śmierć nie będzie końcem Twojego istnienia, musisz mieć wiarę ugruntowaną na solidnych podstawach. Oczywiście nie wystarczy, że przeczytasz, że Biblia m&oacute;wi o zmartwychwstaniu. Nie wystarczy nawet to, że dajesz temu wiarę, bo nie zaliczasz opowieści o zmartwychwstaniu do bajek. Musisz być tego pewien! Właśnie na tym polega prawdziwa wiara:</p>
<p><em>&bdquo;A wiara jest <strong>pewnością</strong> tego, czego się spodziewamy, <strong>przeświadczeniem</strong> o tym, czego nie widzimy&quot;</em> (Hebr. 11:1. BW*).&nbsp;</p>
<div>---</div>
<div><em>* wytłuszczenia w cytatach biblijnych - autor opracowania</em></div><!-- google_ad_section_end -->    <div class="meta meta-footer">
          </div>
  </div>
</div>
</div>
    <div class="print-footer"><pre>
Copyright&nbsp;&copy;&nbsp;2008-2011&nbsp;<strong>Aviyah</strong></pre>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Adres źródła (wygenerowane <em>09/11/2022 - 13:07</em>):</strong> <a href="../story/czy-na-pewno-wierzysz-w-zmartwychwstanie-–-czyli-na-czym-polega-prawdziwa-wiara.html">http://mesjasz.info/story/czy-na-pewno-wierzysz-w-zmartwychwstanie-%E2%80%93-czyli-na-czym-polega-prawdziwa-wiara</a></div>
    <div class="print-links"></div>
    <script type="text/javascript" src="../sites/default/files/js/js_ca54754c6219770c0d5ef131154bb150.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
//--><!]]>
</script>
  </body>
</html>
