Repository: kenorb/mesjasz.info
Catalog: trunk/modules/blog/translations/modules-blog.*.po
Languages: he

source: @name's blog
he: היומן של @name

source: Post new blog entry.
he: פרסם הודעה חדשה ביומן.

source: You are not allowed to post a new blog entry.
he: אינכם מורשים לפרסם הודעת יומן חדשה.

source: RSS - blogs
he: יומנים - RSS

source: Blog entry
he: הודעת יומן

source: View recent blog entries
he: הצג הודעות אחרונות ביומן

source: Read @username's latest blog entries.
he: הצג את הודעות היומן האחרונות של @username.

source: Blogs
he: יומנים

source: @username's blog
he: היומן של @username

source: Recent blog posts
he: חדש ביומן

source: Read the latest blog entries.
he: הצג את ההודעות האחרונות.

source: My blog
he: היומן שלי

source: blog
he: יומן
