Repository: kenorb/mesjasz.info
Catalog: trunk/sites/all/modules/contributions/faq_ask/translations/*.po
Languages: es

source: This module is an add-on to the FAQ module that allows users with the 'ask question' permission to create a question which will be queued for an 'expert' to answer.
es: Este módulo es un añadido al módulo FAQ que permite a los usuarios con el permiso de 'hacer preguntas' crear una pregunta que quedará en cola para que un 'experto' la responda.

source: The module shows an abbreviated version of the FAQ form without an answer field. The node is created without the 'published' attribute. There is a block that will show the unanswered questions to the 'expert' (generally, this requires a separate role).
es: El módulo muestra una versión abreviada del formulario FAQ sin el campo respuesta. El nodo se crea sin el atributo 'publicado'. Hay un bloque que mostrará las preguntas sin responder al 'experto' (generalmente, esto requiere un rol separado).

source: Viewing of the completed question and answer pair is done by the FAQ module.
es: El visionado de la pareja completa pregunta/respuesta lo hace el módulo FAQ.

source: Add a question for our expert to answer. After being answered, your question and the answer will be displayed in the FAQ pages. If the question will not fit in the box below, please try to rephrase it.
es: Añadir una pregunta para que la responda nuestro experto. Despues de responderla, su pregunta y la respuesta se mostrarán en la página de preguntas y respuestas (FAQ). Si la pregunta no cabe en la caja de texto, intente parafrasearla.

source: The Faq_Ask module has been enabled.
es: El módulo Faq_Asl ha sido activado.

source: Please go to the <a href="!url">settings page</a> to configure this module.
es: Pof favor, vaya a la <a href="!url">página de configuración</a> para configurar este módulo.

source: Experts
es: Expertos

source: Allows the user to configure the Ask_FAQ module.
es: Permite al usuario configurar el módulo Ask_FAQ.

source: Ask a question
es: Hacer una pregunta

source: Answer a question
es: Responder una pregunta.

source: Edit a question
es: Editar una pregunta

source: List more unanswered questions
es: Listar más preguntas sin responder

source: Currently, there are no experts defined.
es: Actualmente no hay expertos definidos.

source: Category
es: Categoría

source: Please select the correct category for your question.
es: Por favor, seleccione la categoría correcta para su pregunta.

source: Question
es: Pregunta

source: Enter your question here. It will be answered as soon as possible. The maximum length for the question is !len characters.
es: Entre su pregunta aquí. La responderemos lo antes posible. La longitud máxima para la pregunta son !len caracteres.

source: Send my question
es: Enviar mi pregunta

source: The following question has been posted in the "!cat" category.
es: La pregunta siguiente se ha enviado a la categoría "!cat".

source: In order to answer it you will first need to <a href="!url">login</a> to the site.
es: Para responderla tiene primero que <a href="!url">ingresar</a> en el sitio.

source: Once logged in, you may proceed <a href="!url">directly to the question</a> to answer it.
es: Una vez dentro, puede usted proceder <a href="!url">directamente a la pregunta</a> para responderla.

source: Expert notification email sent.
es: Correo de notificación enviado al experto.

source: Expert notification email failed for the "!cat" category.
es: Ha fallado el correo de notificación al experto de la categoría "!cat".

source: left side
es: izquierda

source: right side
es: derecha

source: top
es: superior

source: bottom
es: inferior

source: It should appear in the list at the @region of the screen momentarily.
es: Debería aparecer en la lista en la parte @region de la pantalla momentáneamente.

source: It should appear in the list momentarily.
es: Debería aparecer en la lista momentáneamente.

source: Your question has been submitted.
es: Su pregunta ha sido enviada.

source: The Faq_Ask module requires that FAQ "Categorize questions."
es: El módulo Faq_Ask requiere que FAQ "Categorice las preguntas."

source: Notify experts
es: Notificar a los expertos

source: If this box is checked, the expert(s) for the question will be notified via email that a question awaits them.
es: Si se activa, se les notificará a los expertos via correo electrónico que hay una pregunta esperándoles.

source: Question Box Length
es: Longitud de la caja de pregunta

source: This sets the length of the question box (not the question itself). This affects only the FAQ_Ask module, not the FAQ display. The recommendation is to set it as wide as your theme will allow it. Note: If resizable textareas are enabled, this setting will have no effect.
es: Establece la longitud de la de la caja de pregunta (no de la pregunta misma). Esto solamente afecta al módulo FAQ_Ask, no a la visualización de FAQ. La recomendación es ponerlo tan amplio como el tema lo permita. Nota: si están activadas las areas de texto redimensionables, esta configuración no tendrá efecto.

source: No roles with "answer question" permission were found. Please go to the <a href="!access">Access Control page</a> to update your permissions.
es: No se han encontrado roles con permiso para "responder preguntas". Por favor, vaya a la <a href="!access">página de Control de Acceso</a> para actualizar los permisos.

source: No vocabularies or terms were found for the "faq" content type . Please go to the <a href="!access">Categories page</a> to update your vocabulary.
es: No se han encontrado vocabularios o términos para el tipo de contenido "faq". Por favor, vaya a la <a href="!access">página de Categorías</a> para actualizar su vocabulario.

source: Expert Roles
es: Roles de experto

source: If you select different roles, you must save the configuration BEFORE selecting users below.
es: Si selecciona diferentes roles, deberá salvar la configuración ANTES de seleccionar a usuarios debajo.

source: !name doesn't exist. If you have just changed your role selections this may be okay.
es: !name no existe. Si acabe de cambiar sus selecciones de rol ésto podría ser correcto.

source: Save configuration
es: Salvar la configuración

source: Configuration has been updated.
es: La configuración ha sido actualizada.

source: Unanswered Questions
es: Preguntas sin responder

source: Number of questions to show
es: Número de preguntas que mostrar

source: This controls the number of questions that appear in the 'Unanswered Questions' block.
es: Ésto controla el número de preguntas que aparecen en el bloque de 'Preguntas sin responder'.

source: more...
es: más...

source: All Unanswered Questions
es: Todas las preguntas sin responder

source: You may go <a href="!setting">here</a> to change the block limit.
es: Puede usted ir <a href="!setting">aquí</a> para cambiar el límite del bloque.

source: For some strange reason, I couldn't find any categories for you.
es: Por alguna extraña razón, no pude encontrar categorías para usted.

source: Currently there are no unanswered questions for you to view.
es: Actualmente no hay preguntas sin responder que mostrarle.

source: ask question
es: hacer una pregunta

source: answer question
es: responder una pregunta

source: Contact form log table.
es: Tabla de registro del formulario de contacto.

source: User identifier for the expert.
es: Usuario identificado para experto.

source: Taxonomy identifier of the terms for the expert.
es: Identificador de taxonomía de los términos para el experto.

source: faq_ask module installed.
es: módulo faq_ask instalado.

source: faq_ask table creation failed. Please "uninstall" the module and retry.
es: creación de la tabla faq_ask fallida. Por favor, "desinstale" el módulo y reintente.

source: faq_ask module uninstalled.
es: módulo faq_ask desinstalado.

source: Ask an FAQ
es: Preguntar una FAQ

source: Allows an unanswered question 'queue' for the FAQ module.
es: Permite una cola de preguntas sin respuesta para el módulo FAQ.
