Repository: kenorb/mesjasz.info
Catalog: trunk/sites/all/modules/contributions/faq/translations/*.po
Languages: nl

source: Title
nl: Titel

source: FAQ Description
nl: FAQ Beschrijving

source: Your FAQ description. This will be placed at the top of the page, above the questions and can serve as an introductory text.
nl: De FAQ beschrijving. Dit wordt boven aan de pagina, boven de vragen, geplaatst en kan als introductie tekst dienen.

source: Save configuration
nl: Bewaar configuratie

source: Questions inline
nl: Vragen inline

source: Clicking on question takes user to answer further down the page
nl: Klikken op een vraag neemt de gebruiker naar het antwoord verder beneden op de pagina

source: Clicking on question opens/hides answer under question
nl: Klikken op de vraag toont/verbergd het antwoord onder de vraag

source: Clicking on question opens the answer in a new page
nl: Klikken op de vraag opent het antwoord in een nieuwe pagina

source: Page layout
nl: Pagina layout

source: This controls how the questions and answers are displayed on the page and what happens when someone clicks on the question.
nl: Dit stuurt hoe de vragen en antwoorden op de pagina worden getoond en wat er gebeurd als iemand op de vraag klikt.

source: Miscellaneous layout settings
nl: Diversen layout instellingen

source: Ordered list
nl: Geordende lijst

source: Unordered list
nl: Ongeordende lijst

source: Questions listing style
nl: Stijl voor vragenlijst

source: This allows to select how the questions listing is presented. It only applies to the layouts: 'Clicking on question takes user to answer further down the page' and 'Clicking on question opens the answer in a new page'. An ordered listing would number the questions, whereas an unordered list will have a bullet to the left of each question.
nl: Dit biedt de mogelijkheid om te selecteren hoe de vragenlijst wordt gepresenteerd. Het heeft alleen invloed op de layouts: 'Klikken op een vraag neemt de gebruiker naar het antwoord verder beneden op de pagina' en 'Klikken op de vraag opent het antwoord in een nieuwe pagina'. Een geordende lijst nummert alle vragen, een ongeordende lijst heeft een bullet links van iedere vraag.

source: Label questions and answers
nl: Label vragen en antwoorden

source: This option is only valid for the "Questions Inline" layout. It labels all questions on the faq page with the "question label" setting and all answers with the "answer label" setting. For example these could be set to "Q:" and "A:".
nl: Deze optie is alleen geldig voor de "Vragen inline" layout. Het labelt alle vragen op de FAQ pagina met de "Vraag Label" instelling en alle antwoorden met de "Antwoord Label" instelling. Deze kunnen bijvoorbeeld ingesteld worden op "V:" en "A:".

source: Question Label
nl: Vraag Label

source: The label to pre-pend to the question text in the "Questions Inline" layout if labelling is enabled.
nl: Het label dat voorafgaat aan de vraagtekst in de "Vraag inline" layout als labeling geactiveerd is.

source: Answer Label
nl: Antwoord Label

source: The label to pre-pend to the answer text in the "Questions Inline" layout if labelling is enabled.
nl: Het label dat voorafgaat aan de antwoordtekst in de "Vraag Inline" layout als labeling geactiveerd is.

source: Use answer teaser
nl: Gebruik voorproefje van het antwoord

source: This enables the display of the answer teaser text instead of the full answer when using the 'Questions inline' or 'Clicking on question takes user to answer further down the page' display options. This is useful when you have long descriptive text. The user can see the full answer by clicking on the question.
nl: Dit activeerd het tonen van een voorproefje van de antwoordtekst in plaats van het gehele antwoord als de 'Vraag Inline' of de 'Klikken op de vraag opent het antwoord in een nieuwe pagina' toon optie gebruikt wordt. Dit is nuttig als er een lange beschrijvende tekst gebruikt wordt. De gebruiker kan dan het volledige antwoord zien door op de vraag te klikken.

source: Show node links
nl: Laat node links zien

source: This enables the display of links under the answer text on the faq page. Examples of these links include "Read more", "Add comment".
nl: Dit activeert het tonen van de links onder de antwoordtekst op de FAQ pagina. Voorbeelden van deze links zijn "Lees verder", "Voeg commentaar toe".

source: "Back to Top" link text
nl: "Terug naar boven" link tekst

source: This allows the user to change the text displayed for the links which return the user to the top of the page on certain page layouts. Defaults to "Back to Top". Leave blank to have no link.
nl: Dit staat de gebruiker to om de getoonde teksten voor de links (die de gebruiker naar de bovenkant van de pagina stuurt op enkele pagina layouts) aan te passen. Standaard is "Terug naar boven". Laat leeg als er geen link nodig is.

source: Disable question links to nodes
nl: Deactiveer vragen links naar nodes

source: This allows the user to prevent the questions being links to the faq node in all layouts except "Clicking on question opens the answer in a new page".
nl: Dit stelt de gebruiker in staat om te voorkomen dat vragen links worden in de FAQ nod in alle layouts behalve " Klikken op de vraag opent het antwoord in een nieuwe pagina".

source: Default Sorting for Non-Weighted FAQs
nl: Standaard sortering voor niet-gewogen FAQ's

source: Date Descending
nl: Datum aflopend

source: Date Ascending
nl: Datum oplopend

source: This controls the default weighting behaviour for new FAQ nodes which haven't been assigned a weight.
nl: dit beheert de standaard weging voor nieuw FAQ nodes die nog geen weging toegewezen hebben gekregen.

source: Categorization of questions will not work without the "taxonomy" module being enabled.
nl: Het onder verdelen van vragen in categorieën werkt niet zonder dat de "taxonomy" module is geactiveerd.

source: Categorize questions
nl: Categoriseer vragen

source: This allows the user to display the questions according to the categories configured on the add/edit FAQ page. Use of sub-categories is only recommended for large lists of questions. The Taxonomy module must be enabled.
nl: Dit stelt de gebruiker in staar om vragen te tonen volgens de ingestelde categorieën op de voeg toe/bewerk FAQ pagina. Het gebruik van sub-categorieën is alleen aanbevolgen voor lange vragenlijsten. De Taxonomy module moet geactiveerd zijn.

source: Categories inline
nl: Categorieën inline

source: Clicking on category opens/hides questions and answers under category
nl: Klikken op een categorie toont/verbergd de vraag en antwoord in een categorie

source: Clicking on category opens the questions/answers in a new page
nl: Klikken op een categorie opent de vragen/antwoorden in een nieuwe pagina

source: Categories layout
nl: Categorieën layout

source: This controls how the categories are displayed on the page and what happens when someone clicks on the category.
nl: Dit beheert hoe de categorieën worden getoond op de pagina en wat er gebeurd als iemand op de categorie klikt.

source: Categories listing style
nl: categorielijst stijl

source: This allows to select how the categories listing is presented. It only applies to the 'Clicking on category opens the questions/answers in a new page' layout. An ordered listing would number the categories, whereas an unordered list will have a bullet to the left of each category.
nl: Dit stelt in staat om te slecteren hoe een categorielijst wordt getoond. Dit heeft alleen invloed op de 'Klikken op een categorie opent de vragen/antwoorden in een nieuwe pagina' layout. Een geordende lijst zal de categorieënnummeren, een ongeordende lijst heeft een bullet links van iedere categorie.

source: Show FAQ count
nl: Laat aantal FAQ's zien

source: This displays the number of questions in a category after the category name.
nl: Dit laat het aantal vragen in een categorie zien, achter de categorie naam.

source: Display category name for answers
nl: Laat categorie naam voor antwoorden zien

source: This allows the user to toggle the visibility of the category name above each answer section for the 'Clicking on question takes user to answer further down the page' question/answer display.
nl: Dit stelt de gebruiker in staat om de zichtbaarheid te wijzigen van een categorie naam boven elke antwoord deel voor de 'Klikken op een vraag neemt de gebruiker naar het antwoord verder beneden op de pagina' vraag/antwoord vertoning.

source: Group questions and answers for 'Categories inline'
nl: Groepeer vragen en antwoorden voor de 'categorieën inline'

source: This controls how categories are implemented with the 'Clicking on question takes user to answer further down the page' question/answer display.
nl: Dit beheert hoe de categorieën ingesteld zijn met de 'Klikken op een vraag neemt de gebruiker naar het antwoord verder beneden op de pagina' vraag/antwoord vertoning.

source: Only show sub-categories when parent category is selected
nl: Laat alleen sub-categorieën zien waarvan de boveliggende categorie is geselecteerd

source: This allows the user more control over how and when sub-categories are displayed. It does not affect the 'Categories inline' display.
nl: Dit stelt de gebruiker in staat om de manier waarop en wanneer sub-categorieën getoont worden in te stellen. Dit heeft geen invloed op de 'Categorieën inline' vertoning.

source: Show sub-categories on FAQ category pages
nl: Laat sub-categorieën op de FAQ categorie pagina's zien.

source: Sub-categories with 'faq' nodes will be displayed on the per category FAQ page. This will also happen if 'Only show sub-categories when parent category is selected' is set.
nl: Sub-categorieën met 'FAQ' nodes worden getoont op de categorie FAQ pagina. Dit gebeurd ook als 'Laat alleen sub-categorieën zien waarvan de boveliggende categorie is geselecteerd' is ingesteld.

source: Advanced category settings
nl: Geavanceerde categorie instellingen

source: Omit vocabulary
nl: Laat woordenschat weg

source: Terms from these vocabularies will be excluded from the FAQ pages.
nl: Termen uit deze woordenschat worden uitgesloten van de FAQ pagina's

source: Choose a category
nl: Selecteer een categorie

source: Choose a category that you wish to order the questions for.
nl: Selecteer een categorie waarvan de volgorde van vragen gewijzigd moet worden.

source: Search
nl: Zoeken

source: Question Order
nl: Volgorde vragen

source: This determines the order of the questions and answers on the FAQ page. Just select one or more questions and use the arrows to change their position in the list. You can also order the list by the question creation date !desc or !asc.
nl: Dit bepaald de volgorde van de vragen en antwoorden op FAQ pagina. Selecteer een of meerdere vragen en gebruik de pijlen om de positie op de lijst aan te passen. U kunt ook de lijstvolgorde instellen volgens de aanmaak datum van de vraag (!desc of !asc).

source: Save order
nl: Volgorde opslaan

source: Configuration has been updated.
nl: Instellingen zijn aangepast.

source: This module allows users with the 'administer faq' permission to create question and answer pairs which will be displayed on the 'faq' page. The 'faq' page is automatically generated from the FAQ nodes configured and the layout of this page can be modified on the settings page. Users will need the 'view faq' permission in order to view the 'faq' page.
nl: Deze module stelt gebruikers in staat met de 'beheer faq' rechten om een vraag/antwoord paar te maken welke op de faq pagina worden getoond. De 'faq' pagina wordt automatisch gegenereerd van de ingestelde FAQ nodes de layout van deze pagina kan worden aangepast op de instellingen pagina. Gebruikers hebben de 'bekijk faq' rechten nodig om de 'faq' pagina te bekijken.

source: To create a question and answer, the user must create a 'FAQ' node (Create content >> FAQ). This screen allows the user to edit the question and answer text. If the 'Taxonomy' module is enabled and there are some terms configured for the FAQ node type, it will also be possible to put the questions into different categories when editing.
nl: Om een vraag en antwoord te maken moet de gebruiker een 'FAQ' node (Inhoud aanmaken >> FAQ) maken. Dit scherm stelt de gebruiker in staat om de vraag- en antwoordtekst te bewerken. Als de 'Taxonomy' module geactiveerd os en er zijn enkele termen geconfigueerd voor de FAQ node type, dan is het ook mogelijk om vragen aan verschillende categorieën te koppelen bij het bewerken.

source: The 'Frequently Asked Questions' settings configuration screen will allow users with 'administer faq' permissions to specify different layouts of the questions and answers.
nl: De 'Frequently Asked Questions' instellingen configuratiescherm stelt gebruikers met de 'beheer faq' rechten in staat om verschillende layouts voor vragen en antwoorden te specificeren.

source: All users with 'view faq' permissions will be able to view the generated FAQ page at 'www.example.com/faq'.
nl: Alle gebruikers met de 'bekijk faq' rechten kunnen de gegenereerde FAQ pagina bekijken op 'www.example.com/faq'.

source: Allows the user to configure the layout of questions and answers on a FAQ page.
nl: Stelt de gebruiker in staat om de layou van vragen en antwoorden op de FAQ pagina te configureren.

source: Add a question and answer to a FAQ list.
nl: Voeg een vraag en antwoord toe aan de FAQ lijst.

source: A frequently asked question and its answer.
nl: Een veel gestelde vraag (frequently asked question) en het bijbehorende antwoord.

source: Question
nl: Vraag

source: Answer
nl: Antwoord

source: Question to be answered
nl: Vraag om te beantwoorden

source: This is that answer to the question. It will be filtered according to the input format.
nl: Dit is het antwoord op de vraag. Het wordt gefilterd volgens het invoerformaat.

source: Back to Top
nl: Terug naar boven

source: Q:
nl: V:

source: FAQ Categories
nl: FAQ categorieën

source: Recent FAQs
nl: Recente FAQ's

source: Random FAQs
nl: Willekeurige FAQ's

source: Number of FAQs to show
nl: Aantal FAQ's om te tonen

source: This controls the number of FAQs that appear in the 'Recent FAQs' block
nl: Dit stelt het aantal FAQ's dat in de "Recente FAQ's" blok wordt getoond in

source: This controls the number of FAQs that appear in the 'Random FAQs' block
nl: Dit stelt het aantal FAQ's dat in de "Willekeurige FAQ's" blok wordt getoond in

source: All FAQs
nl: Alle FAQ's

source: Go back to the top of the page.
nl: Ga terug naar de bovenkant van de pagina.

source: administer faq
nl: beheer faq

source: view faq
nl: bekijk faq

source: edit own faq
nl: wijzig eigen faq

source: edit faq
nl: wijzig faq

source: create faq
nl: maak faq

source: General
nl: Algemeen

source: Allows the user to configure the header and descriptive text for the FAQ page.
nl: Stelt de gebruiker in staat om de kop en omschrijvende tekst voor een FAQ pagina te configureren.

source: Questions
nl: Vragen

source: Categories
nl: Categorieën

source: Allows the user to configure the layout of questions and answers using categories on a FAQ page.
nl: Stelt de gebruiker in staat om de layout van vragen en antwoorden met categorieën op een FAQ pagina te configureren.

source: Weight
nl: Gewicht

source: Allows the user to configure the order of questions and answers on a FAQ page.
nl: Stelt de gebruiker in staat om de volgorde van vragen en antwoorden op de FAQ pagina te configureren.

source: A table containing the weight of each faq node by category.
nl: Een tabel met de weging van elke faq node volgende de categorie.

source: The primary identifier for a term or category. This will be 0 for non-categorized nodes.
nl: De primaire identificatie van een term of een categorie. Dit is 0 voor niet-gecategoriseerde nodes.

source: The primary identifier for a node.
nl: De primaire identificatie van een node.

source: A number representing the weight of a node. Nodes with lower weight values will appear above those with higher weight values.
nl: Een nummer dat de weging van een node representeerd. Nodes met een lagere wegingsnummer komen boven die met een hoger wegingsnummer.

source: A table containing the long question text of each faq node revision.
nl: Een tabel met de lange vraagtekst van iedere faq node revisie.

source: The primary identifier for a node revision.
nl: De primaire identificatie van een node revisie.

source: The faq long question text.
nl: De FAQ lange vraagtekst

source: Manages configuration of questions for a FAQ page.
nl: Beheer de configuratie van de vragen voor een FAQ pagina.
