Repository: kenorb/mesjasz.info
Catalog: trunk/sites/all/modules/contributions/user_stats/translations/user_stats.*.po
Languages: sv

source: Post count options
sv: Alternativ för räkning av inlägg

source: Count posts
sv: Räkna inlägg

source: If checked user post counts will be calculated.
sv: Om markerad kommer användarnas inlägg att räknas.

source: Content types to include in post count
sv: Innehållstyp att inkluderas i räkningen av inlägg.

source: Select the content types to include in the user post count (hold ctrl or shift to select multiple types). Both nodes and comments will be included in the post count. If you do not select any content types, then all types will be counted.
sv: Välj innehållstyp som skall inkluderas i räkningen av användarnas inlägg (håll nere CTRL eller SHIFT för att välja flera typer). Både noder och kommentarer kommer att inkluderas i räkningen av inlägg. Om du inte väljer någon innehållstyp så kommer alla typer att räknas.

source: User stats post count profile field
sv: Profilfält för antal inlägg av användare

source: This is the profile field that holds the postcount for a user. Changing this can be useful if you have multiple sites using the same database (or you just do not like the default field used for post counts). <strong>The default setting should work for most people.</strong>
sv: Detta är profilfältet som handhåller räkningen av inlägg för en användare. Att ändra detta kan vara användbart om du har flera webbplatser som använder samma databas (eller helt enkelt inte gillar det förvalda fältet som används för räkningen av inlägg.) <strong>Den förvalda inställningen borde fungera för de flesta.</strong>

source: Number of users to update per cron run
sv: Antal användare att uppdatera per schemalagd aktivitet

source: Post count reset
sv: Återställning av antal inlägg

source: Reset all post counts
sv: Återställ alla räkningar av inlägg

source: Login count options
sv: Alternativ för räkning av inloggningar

source: Count logins
sv: Räkna antal inloggningar

source: If checked user login counts will be calculated.
sv: Om markerad kommer användarnas inloggningar att summeras.

source: Login count reset
sv: Återställning av antal inloggningar

source: Reset all login counts
sv: Återställ alla räkningar av inloggningar

source: Are you sure you want to reset post counts?
sv: Är du säker på att du vill återställa alla räkningar av antal inlägg?

source: Cancel
sv: Avbryt

source: Are you sure you want to reset login counts?
sv: Är du säker på att du vill återställa antal inloggningar?

source: The post counts will be reset during the next cron run.
sv: Räkningen av antal inlägg kommer att återställas under nästa schemalagd aktivitet.

source: The user login counts have been reset
sv: Antal inloggningar för användaren har återställts

source: Sorry, there is nothing for you to see here.
sv: Ledsen, men det finns inget för dig här att se.

source: User post count incremented
sv: Antal inlägg har ökat för användaren

source: User whos post count has incremented
sv: Användare vars antal inlägg har ökat

source: User
sv: Användare

source: User post count decremented
sv: Antal inlägg har minskat för användaren

source: User whos post count has decremented
sv: Användare vars antal inlägg har minskat

source: User post count reset
sv: Antal inlägg för användaren har återställts

source: User whos post count has reset
sv: Användare vars antal inlägg skall återställas

source: User is a day older
sv: Användaren är en dag äldre

source: User who is a day older
sv: Användare som är en dag äldre

source: Increment user post count
sv: Öka antal inlägg av användare

source: User whos post count should be incremented
sv: Användare vars antal inlägg skall ökas

source: Increments the post count of a user
sv: Ökar antal inlägg av en användare

source: Decrement user post count
sv: Minska antal inlägg av användare

source: User whos post count should be decremented
sv: Användare vars antal inlägg skall minskas

source: Decrements the post count of a user
sv: Minskar antal inlägg av en användare

source: Reset the user post count
sv: Återställ antal inlägg av användaren

source: User whos post count should be reset
sv: Användare vars antal inlägg skall återställas

source: Resets the post count of the current user.
sv: Återställ antal inlägg av denna användare.

source: Number of days since the user registered
sv: Antal dagar sedan användaren registrerades

source: Number of days since the user logged in
sv: Antal dagar sedan användaren senast loggade in

source: Number of days since the user posted
sv: Antal dagars sedan användaren senast gjorde ett inlägg

source: User's post count
sv: Användarens antal inlägg

source: User's IP address
sv: Användarens IP-adress

source: administer user stats
sv: Administrera statistik över användare

source: View statistics
sv: Visa statistik

source: View IP addresses
sv: Visa IP-adresser

source: User stats settings
sv: Inställningar för användarstatistik

source: Configuration of user stats module options.
sv: Alternativ för inställning av modulen User Stats.

source: reset user post stats
sv: Återställ inläggsstatistik för användare

source: reset user login stats
sv: Återställ inloggningsstatistik för användaren

source: User Stats
sv: Statistik för användaren

source: Provides post count and other user statistics. Integrates well with Workflow NG and Token (if installed).
sv: Erhåller räkning av antal inlägg och annan användarstatistik. Erbjuder bra integrering med modulerna Workflow NG och Token (om de är installerade).

source: User goodies
sv: Bra användare
