<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pl" lang="pl" dir="ltr">

<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Czy rozpoznamy powtórne przyjście Mesjasza? | Mesjasz Yeshua</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css" media="screen, projection, tty, tv, print">
<!--
/* <![CDATA[ */
body {
  font-size: 100% !important;
}
/* ]]>*/
-->
</style>
<meta name="description" content="Mamy już za sobą pierwsze przyjście Mesjasza, podczas kt&amp;oacute;rego objawił On swoim uczniom, iż przyjdzie na Ziemię powt&amp;oacute;rnie. Rozpoznanie Jego przyjścia wydaje się oczywiste. Pismo Święte zawiera ponad 300 proroctw biblijnych na temat" />
<meta name="robots" content="index,follow" />
<meta name="DC.title" content="Czy rozpoznamy powtórne przyjście Mesjasza?" />
<link rel="shortcut icon" href="../sites/all/themes/contributions/multiflex3/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_7d2439ae92c918d8a731e65d30e5bb57.css" />
  <script type="text/javascript" src="../sites/default/files/js/js_3e7e99465683e9fa91b990c34c62f57e.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone", "doubleclick": "doubleclick", "siblings": 0, "relativity": 0, "children": 0 }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|avi|csv|doc|exe|flv|gif|gz|jpe?g|js|mp(3|4|e?g)|mov|pdf|phps|png|ppt|rar|sit|tar|torrent|txt|wma|wmv|xls|xml|zip", "LegacyVersion": 0 }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/sites/all/modules/contributions/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": 0.8, "overlay_color": "000", "disable_close_click": true, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": false, "disable_resize": false, "disable_zoom": false, "force_show_nav": false, "loop_items": false, "node_link_text": "View Image Details", "node_link_target": false, "image_count": "Image !current of !total", "video_count": "Video !current of !total", "page_count": "Page !current of !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": 0, "custom_trigger_classes": "", "disable_for_gallery_lists": true, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": false }, "CToolsUrlIsAjaxTrusted": { "/story/czy-rozpoznamy-powt%C3%B3rne-przyj%C5%9Bcie-mesjasza": [ true, true ] }, "fivestar": { "titleUser": "Your rating: ", "titleAverage": "Oceń: ", "feedbackSavingVote": "Saving your vote...", "feedbackVoteSaved": "Your vote has been saved.", "feedbackDeletingVote": "Deleting your vote...", "feedbackVoteDeleted": "Your vote has been deleted." }, "cron": { "basePath": "/poormanscron", "runNext": 1662907588 }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" } });
//--><!]]>
</script>
  <!--[if lt IE 7]>
    <link type="text/css" rel="stylesheet" media="all" href="/sites/all/themes/contributions/multiflex3/fix-ie.css" />  <![endif]-->
  <script type="text/javascript"> </script>
</head>

<body class="not-front not-logged-in page-node node-type-story two-sidebars">
<div id="header-region" class="clear-block"></div>
<div id="wrapper"><!-- begin wrapper -->
<div id="container" class="clear-block"><!-- begin container -->
  <div id="header"><!-- begin header -->
    <div id="logo"><center><a href="../index.html" title=""><img src="../sites/default/files/logo.png" alt="" /></a></center></div>    <div id="slogan-floater"><!-- begin slogan-floater -->
                </div><!-- end slogan-floater -->
          <div id="secondary-links"><!-- start secondary-links -->
              </div><!-- end secondary-links -->
      </div><!-- end header -->
      <div id="primary-links"><!-- start primary-links -->
      <ul class="menu"><li class="leaf first"><a href="../index.html" title="" id="dhtml_menu-341">Strona główna</a></li>
<li class="leaf last"><a href="../misja-strony.html" title="Misja strony" id="dhtml_menu-1543">Misja strony</a></li>
</ul>    </div><!-- end primary-links -->
    <div id="breadcrumb-search"><div class="right-corner"><div class="left-corner">
        <div class="breadcrumb"><a href="../index.html">Strona główna</a></div>      </div></div></div>
  <div id="main"><div class="right-corner"><div class="left-corner"><!-- begin main -->
      <div id="sidebar-left" class="sidebar"><!-- begin sidebar-left -->
      <div id="block-user-1" class="block block-user block-1">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Nawigacja</h1>
    <div class="content"><ul class="menu"><li class="leaf first"><a href="../aktualności.html" title="Aktualności">Aktualności</a></li>
<li class="leaf"><a href="../node.html" title="">Artykuły</a></li>
<li class="leaf"><a href="../forum.html" title="Forum">Forum</a></li>
<li class="leaf"><a href="../opowiadania.html">Opowiadania</a></li>
<li class="leaf"><a href="../tracker.html" title="">Ostatnio dodane</a></li>
<li class="leaf"><a href="../swiadectwa.html">Świadectwa</a></li>
<li class="leaf"><a href="../wykłady.html" title="Wykłady">Wykłady</a></li>
<li class="leaf"><a href="../jeszua-jezus.html" title="Jeszua - Jezus">Jeszua - Jezus</a></li>
<li class="leaf"><a href="../izrael-tam-się-narodził-nasz-zbawiciel.html" title="Izrael - Ojczyzna naszego Zbawiciela">Izrael - Ojczyzna naszego Zbawiciela</a></li>
<li class="leaf"><a href="../book-page/izrael-fizyczny-czy-duchowy.html" title="IZRAEL FIZYCZNY CZY DUCHOWY">Izrael - fizyczny czy duchowy?</a></li>
<li class="leaf"><a href="../jeruzalem.html" title="Jeruzalem">Jeruzalem</a></li>
<li class="leaf"><a href="../book-page/nowe-jeruzalem.html" title="Nowe Jeruzalem">Nowe Jeruzalem</a></li>
<li class="leaf"><a href="../swieta-biblijne.html">Święta biblijne</a></li>
<li class="leaf"><a href="../faq.html">Często zadawane pytania</a></li>
<li class="leaf"><a href="http://www.mesjasz.info/żydzi-mesjańscy" title="">Żydzi Mesjańscy</a></li>
<li class="leaf"><a href="../klipy.html">Klipy</a></li>
<li class="leaf last"><a href="../weblinks.html">Linki</a></li>
</ul></div>
</div>
    </div><!-- end sidebar-left -->
    <div id="center"><div id="squeeze"><!-- begin center -->
    <h2 class="title">Czy rozpoznamy powtórne przyjście Mesjasza?</h2>                <div class="clear-block">
      <div class="node">
    <div class="meta meta-header">
            <div class="submitted">aviyah2008, ndz., 10/26/2008 - 16:36</div>      </div>
  <div class="content">
    <span class="print-link"><span class="print_html"><a href="../print/10.html" title="Wyświetl wersję do wydruku tej strony." class="print-page" onclick="window.open(this.href); return false" rel="nofollow"><img src="../sites/all/modules/contributions/print/icons/print_icon.gif" alt="Wersja do wydruku" title="Wersja do wydruku" width="16" height="16" class="print-icon" /></a></span></span><!-- google_ad_section_start --><p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px">Mamy już za sobą pierwsze przyjście Mesjasza, podczas kt&oacute;rego objawił On swoim uczniom, iż przyjdzie na Ziemię powt&oacute;rnie. Rozpoznanie Jego przyjścia wydaje się oczywiste. Pismo Święte zawiera ponad 300 proroctw biblijnych na temat Mesjasza, kt&oacute;re wypełniły się na osobie Jezusa &ndash; dlatego został rozpoznany.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px">Jest też mn&oacute;stwo tych, kt&oacute;re m&oacute;wią o Jego powt&oacute;rnym przyjściu. Oto jedno z nich:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px"><em>&bdquo;Gdyż j<strong>ak błyskawica pojawia się od wschodu i jaśnieje aż na zach&oacute;d, tak będzie z przyjściem Syna Człowieczego</strong>, bo gdzie jest padlina, tam zlatują się sępy. A zaraz po udręce owych dni <strong>słońce się zaćmi i księżyc nie zajaśnieje swoim blaskiem, i gwiazdy spadać będą z nieba, i moce niebieskie będą poruszone. I wtedy ukaże się na niebie znak Syna Człowieczego</strong>, i wtedy biadać będą wszystkie plemiona ziemi,</em><strong><em> i ujrzą Syna Człowieczego, przychodzącego na obłokach nieba z wielką mocą i chwałą</em></strong><em>&rdquo;</em> (Mat.24:27-30,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px">Tak spektakularnego zjawiska nie spos&oacute;b przeoczyć! &ndash; powiesz.</p>

<p>&nbsp;</p>
<h5><u><strong>Dlaczego żydowscy przyw&oacute;dcy religijni nie rozpoznali Mesjasza?</strong>&nbsp;</u></h5>
<div>Problem polega na tym, iż Żydom r&oacute;wnież wydawało się oczywiste, że rozpoznają przyjście zapowiadanego i wyczekiwanego od tysiącleci Mesjasza. Podkreślmy &ndash; oczekiwali go tylko Żydzi i wyznawcy judaizmu, bowiem objawienia hebrajskich prorok&oacute;w były zapisane wyłącznie w Tanachu [1],&nbsp;a żyjący w izolacji od tego narodu poganie mogli nawet nie mieć wtedy o tym pojęcia. Jakie wyobrażenie o Mesjaszu mogli mieć Żydzi, na podstawie tych proroctw? Kogo oczekiwali?</div>
<div>&nbsp;</div>
<div><em>&bdquo;Albowiem dziecię narodziło się nam, syn jest nam dany i spocznie władza na jego ramieniu, i nazwą go: Cudowny Doradca, B&oacute;g Mocny, Ojciec Odwieczny, Książę Pokoju. <strong>Potężna będzie władza i pok&oacute;j bez końca na tronie Dawida i w jego kr&oacute;lestwie, gdyż utrwali ją i oprze na prawie i sprawiedliwości, odtąd aż na wieki.</strong> Dokona tego żarliwość Pana Zastęp&oacute;w&rdquo;</em> (Izaj. 9:5-6,*BW).</div>
<div>&nbsp;</div>
<div>Jest to jeden z kluczowych werset&oacute;w o Mesjaszu, kt&oacute;ry jest nader przejrzysty. Postawmy się w miejscu Żyd&oacute;w. Cały Stary Testament zawiera przede wszystkim wydarzenia mające bezpośredni związek z historią i religią Izraela do tego stopnia, iż ta religia określa ich tożsamość narodową. B&oacute;g Jahwe jest nazywany Bogiem Izraela (1 Kr&oacute;l. 8:23-25,2 Kron. 2:11), podczas gdy narody miały swoich bog&oacute;w (2 Kr&oacute;l. 18:33-34, 1Kron. 16:25-26, 2 Kron. 32:17). Zał&oacute;żmy, że jesteś gorliwym badaczem Pisma lub pobożnym faryzeuszem i analizujesz proroctwa, kt&oacute;re zapowiadają Mesjasza.</div>
<div>&nbsp;</div>
<div>Pismo m&oacute;wi wyraźnie, że Mesjasz będzie potomkiem Dawida, zostanie kr&oacute;lem i przywr&oacute;ci Izraelowi dawną świetność (Jerem. 33:14-17, 2 Sam. 7:12, 13, 16, 19, Izaj. 66:10-14). Ta nadzieja nie pozostawiała cienia wątpliwości i rozbudzała wielkie nadzieje na oczekiwane od wiek&oacute;w wyzwolenie spod jarzma ciemiężących Izrael mocarstw. Pozwalała spodziewać się wręcz odwr&oacute;cenia sytuacji, napisano przecież:</div>
<div><em><br type="_moz" />
</em></div>
<div><em>&bdquo;Nie oddali się berło od Judy ani buława od n&oacute;g jego, aż przyjdzie władca jego, <strong>i jemu będą posłuszne narody</strong>&rdquo;</em> (Rodz. 49:10,*BW).</div>
<div>&nbsp;</div>
<div>W tamtych czasach, nawet najbardziej skrupulatny badacz Pisma nie wpadłby na pomysł, że Jezus stanie się najpierw Mesjaszem dla narod&oacute;w. To Żydzi oczekiwali Mesjasza, a nie poganie. Przecież one miały swoich &lsquo;bog&oacute;w&rsquo;. Jahwe był Bogiem Izraela, a Mesjasz miał być Jego Pomazańcem, jako kr&oacute;l Izraela i potomek Dawida. Dlatego wyobrażenia Żyd&oacute;w na temat Mesjasza diametralnie r&oacute;żniły się od sposobu w jaki dał się poznać Jezus.</div>
<div>&nbsp;</div>
<div>Oczekiwano spektakularnego objawienia się Mesjasza-Kr&oacute;la, kt&oacute;rego władza oprze się na &lsquo;prawie i sprawiedliwości&rsquo;. Natomiast Jezus uzdrawiał w sabat, czym w ich przekonaniu popełniał wykroczenie względem Prawa. Zamiast potępiać bezdusznych poborc&oacute;w podatkowych oraz nierządnice, przebywał z nimi i jadał w ich towarzystwie posiłki, za to publicznie i ostro występował przeciwko hipokryzji uczonych w Piśmie i faryzeuszy.</div>
<div>&nbsp;</div>
<div>Nie takiego Mesjasza spodziewano się. Jak wielkie było rozczarowanie &oacute;wczesnych przyw&oacute;dc&oacute;w religijnych, można zrozumieć, gdybyśmy wyobrazili sobie, że Jezus przybywa dziś na Ziemię i ignoruje Papieża, oraz pozostałych najbardziej dostojnych i poważanych powszechnie przyw&oacute;dc&oacute;w religijnych, nie żałując im publicznej krytyki. Chętnie natomiast przebywa w towarzystwie bezdomnych i og&oacute;lnie pogardzanych ludzi. Dokładnie tak można wyłożyć sytuację, jaka miała miejsce w I w n.e., podczas obecności Jezusa na Ziemi.</div>
<div>&nbsp;</div>
<div>&Oacute;wcześni przyw&oacute;dcy religijni sądzili, iż mają &lsquo;wyłączność&rsquo; na przyjęcie Mesjasza. Przecież to oni badali Pisma &ndash; mieli je w &lsquo;jednym paluszku&rsquo;, mieli ukończone studia teologiczne &ndash; potrafili je interpretować, korzystając z mądrości Talmudu [2],byli przyw&oacute;dcami duchowymi narodu. Służba kapłańska w będącej ich chlubą Świątyni budowała ich niepodważalny autorytet w oczach całego narodu. Czy można być lepiej przygotowanym do takiej misji? Jednak okazało się, iż w oczach Boga nie byli godni objawienia im Mesjasza. Na przek&oacute;r wszelkiej logice okazało się, że w większości uznał go w prosty hebrajski lud, a następnie poganie. C&oacute;ż za paradoks! Badali Pisma, żeby nie przeoczyć Jego przyjścia a B&oacute;g otworzył serca i umysły prostych ludzi. Jest bowiem napisane:</div>
<div>&nbsp;</div>
<div><em>&bdquo;W tym czasie odezwał się Jezus i rzekł: Wysławiam cię, Ojcze, Panie nieba i ziemi, że zakryłeś te rzeczy przed mądrymi i roztropnymi, a objawiłeś je prostaczkom. Zaprawdę, Ojcze, bo tak się tobie upodobało&rdquo;</em> (Mat. 11:25, 26, BW).</div>
<div>&nbsp;</div>
<div>Dziś już wiemy dlaczego tak się stało:</div>
<div>&nbsp;</div>
<div><em>&bdquo;(&hellip;) chcę wam, bracia, odsłonić tę tajemnicę: zatwardziałość przyszła na część Izraela aż do czasu, gdy poganie w pełni wejdą, i w ten spos&oacute;b będzie zbawiony cały Izrael, jak napisano: Przyjdzie z Syjonu Wybawiciel i odwr&oacute;ci bezbożność od Jakuba&rdquo;</em> (Rzym. 11:25, 26, BW).&nbsp;</div>
<div>&nbsp;</div>
<h5><u><strong>Jak rozumieć proroctwa?</strong> </u></h5>
<div>Cały fenomen zakrytej dla Żyd&oacute;w misji Mesjasza i jej szerokiego, og&oacute;lnoświatowego zasięgu, odkrywamy dopiero dziś: &bdquo;według objawienia tajemnicy, przez długie wieki milczeniem pokrytej, ale teraz objawionej i przez pisma prorockie według postanowienia wiecznego Boga obwieszczonej wszystkim narodom, żeby je przywieść do posłuszeństwa wiary&rdquo;&nbsp;(Rzym. 16:25, 26, BW).</div>
<div>&nbsp;</div>
<div>Obecnie łatwo jest powiedzieć, kt&oacute;re z proroctw opisują Mesjasza, ale tylko dlatego, że się już wypełniły! Wcześniej nikt nie m&oacute;gł o tym wiedzieć. Czytelnicy bardziej byliby skłonni sądzić, iż opisane przeżycia dotyczą autor&oacute;w owych tekst&oacute;w lub ich w og&oacute;le nie rozumieli. Tak było w przypadku czytającego Pismo Święte eunucha etiopskiego, kt&oacute;ry czytał następujący fragment Pisma Świętego:</div>
<div>&nbsp;</div>
<div><em>&bdquo;Znęcano się nad nim, lecz on znosił to w pokorze i nie otworzył swoich ust, jak jagnię na rzeź prowadzone i jak owca przed tymi, kt&oacute;rzy ją strzygą, zamilkł i nie otworzył swoich ust. Z więzienia i sądu zabrano go, a kt&oacute;ż o jego losie pomyślał? Wyrwano go bowiem z krainy żyjących, za występek mojego ludu śmiertelnie został zraniony. I wyznaczono mu gr&oacute;b wśr&oacute;d bezbożnych i wśr&oacute;d złoczyńc&oacute;w jego mogiłę, chociaż bezprawia nie popełnił ani nie było fałszu na jego ustach&rdquo;</em> (Izaj. 53:7-9, BW).</div>
<div>&nbsp;</div>
<div>Eunuch zrozumiał powyższy fragment dopiero wtedy, gdy poprosił o wyjaśnienie Filipa:</div>
<div>&nbsp;</div>
<div><em>&bdquo;Wtedy eunuch odezwał się do Filipa i rzekł: Proszę cię, o kim to prorok m&oacute;wi? O sobie samym, czy też o kim innym? A Filip otworzył swoje usta i zwiastował mu dobrą nowinę o Jezusie, począwszy od tego ustępu Pisma&rdquo;</em> (Dzieje 8:34, 35, BW).</div>
<div>&nbsp;</div>
<div>Dramatyczne słowa zapisane przez psalmistę odkryły cały sens Psalmu 22 dopiero, kiedy zabrzmiały w ustach konającego Jezusa:</div>
<div>&nbsp;</div>
<div><em>&bdquo;Eli, Eli, lama sabachtani&rdquo;</em> (Mat. 27:46, BW).</div>
<div>&nbsp;</div>
<div>
<div>czyli <em>&bdquo;Boże m&oacute;j, Boże m&oacute;j, czemuś mnie opuścił...?&rdquo;</em> (Ps. 22:1, BW).</div>
<div>&nbsp;</div>
<div>Osoba stojąca wtedy pod krzyżem, a znająca ten Psalm, nagle mogła sobie uświadomić coś niesamowitego. Dopowiadając sobie dalszą część tekstu miałaby na żywo komentarz tego, co się w tym momencie działo z Jezusem.</div>
<div>&nbsp;</div>
<div><em>&bdquo;Wszyscy, kt&oacute;rzy mnie widzą, szydzą ze mnie, Wykrzywiają wargi, potrząsają głową: Zaufał Panu, niechże go ratuje! Niech go wybawi, skoro go miłuje!&hellip;&rdquo;</em> (Ps. 22:8-9, BW).</div>
<div>&nbsp;</div>
<div>Dokładnie tak p<strong>rzed chwilą</strong> szydzili stojący pod krzyżem ludzie! (Mat. 27:41-43) A zaraz potem spełniła się dalsza część psalmu:</div>
<div>&nbsp;</div>
<div><em>&bdquo;Oto psy otoczyły mnie, Osaczyła mnie gromada złośnik&oacute;w, Przebodli ręce i nogi moje. Mogę policzyć wszystkie kości moje...Oni przyglądają się, sycą się mym widokiem. Między siebie dzielą szaty moje i o suknię moją los rzucają&rdquo;</em> (Ps 22:17-19, BW por. Jana 19:23, 24).</div>
<div>&nbsp;</div>
<pre>
Na tej podstawie można wysunąć wniosek, że istnieje wiele proroctw,
m.in. dotyczących powt&oacute;rnego przyjścia Mesjasza, kt&oacute;re są dziś jeszcze
zakryte. Jest tak dlatego, że nikt tych tekst&oacute;w nie odnosi do tych
wydarzeń, dop&oacute;ki&hellip; (tak jak w wyżej opisanej sytuacji) nie spełnią się.
Jednak do rozpoznania tego faktu będzie niezbędna znajomość Pisma! </pre>
</div>
<div>Warto też zwr&oacute;cić uwagę, że proroctwa dotyczące ostatnich godzin życia Jezusa są &lsquo;porozrzucane&rsquo; w r&oacute;żnych miejscach Biblii. Oto jeden z przykład&oacute;w:</div>
<div>&nbsp;</div>
<div>
<div><em>&bdquo;Strzeże wszystkich kości jego, Żadna z nich się nie złamie&rdquo;</em> (Ps. 34:21, BW).</div>
<div>&nbsp;</div>
<div><em>&bdquo;Nawet przyjaciel m&oacute;j, kt&oacute;remu zaufałem, Kt&oacute;ry jadł m&oacute;j chleb, Podni&oacute;sł piętę przeciwko mnie&rdquo;</em> (Ps. 41:10, BW).</div>
<div>&nbsp;</div>
<div><em>&bdquo;Dodali ż&oacute;łci do pokarmu mego, a w pragnieniu moim napoili mnie octem&rdquo; </em>(Ps. 69:22, BW).</div>
<div>&nbsp;</div>
<div>Nawet pilnemu badaczowi Pisma, trudno byłoby połączyć ze sobą owe wydarzenia i stwierdzić z całą pewnością, że dotyczą one Mesjasza. Te rozsiane w r&oacute;żnych Psalmach proroctwa nie są nawet ułożone chronologicznie. Owszem, dziś są to znamienne dla nas wersety, ale czytane przed przyjściem Mesjasza, niczym nie wyr&oacute;żniały się z całości tekstu.&nbsp;</div>
<pre>
Wniosek jest taki, iż prorocze wersety opisujące dane zdarzenie,
niekoniecznie muszą być częścią logicznego wątku jednego fragmentu,
a teksty dotyczące tego wydarzenia mogą być znalezione z r&oacute;żnych
miejscach Pisma. </pre>
</div>
<div>Kolejna trudność w zrozumieniu, iż Mesjasz nie od razu miał wyzwolić Izraela polega na tym, iż wiele proroctw traktujących o Jego przyjściu jest ujętych zupełnie tak, jakby nie miało być dw&oacute;ch tysięcy lat przerwy pomiędzy jednym a drugim Jego przyjściem.</div>
<div>&nbsp;</div>
<div><em>&bdquo;I wyrośnie r&oacute;żdżka z pnia Isajego, a pęd z jego korzeni wyda owoc. I spocznie na nim Duch Pana; Duch mądrości i rozumu, Duch rady i mocy, Duch poznania i bojaźni Pana. I będzie miał upodobanie w bojaźni Pana. Nie według widzenia swoich oczu będzie sądził ani według słyszenia swoich uszu rozstrzygał, lecz według sprawiedliwości będzie sądził biednych i według słuszności rozstrzygał sprawy ubogich na ziemi. R&oacute;zgą swoich ust będzie chłostał zuchwalca, <strong>a tchnieniem swoich warg zabije bezbożnika</strong>&rdquo;</em> (Izaj. 11:1-4,*BW).</div>
<div>&nbsp;</div>
<div>Część tekstu dotyczy dopiero powt&oacute;rnego przyjścia Mesjasza, o czym świadczy powt&oacute;rzenie tego proroctwa w Nowym Testamencie:</div>
<div>&nbsp;</div>
<div>
<div><em>&bdquo;A wtedy objawi się &oacute;w niegodziwiec, kt&oacute;rego Pan Jezus <strong>zabije tchnieniem ust swoich</strong> i zniweczy blaskiem przyjścia swego&rdquo;</em> (2 Tes. 2:8,*BW).</div>
<div>&nbsp;</div>
<div>
<div>Oto inny przykład oparty na słowach Pana Jezusa, czytającego fragment Pisma m&oacute;wiący o Nim samym:</div>
<div><em>&bdquo;Duch Wszechmocnego, Pana nade mną, gdyż Pan namaścił mnie, abym zwiastował ubogim dobrą nowinę; posłał mnie, abym opatrzył tych, kt&oacute;rych serca są skruszone, abym ogłosił jeńcom wyzwolenie, a ślepym przejrzenie, abym ogłosił rok łaski Pana <strong>i dzień pomsty naszego Boga, abym pocieszył wszystkich zasmuconych, abym dał płaczącym nad Syjonem zaw&oacute;j zamiast popiołu, olejek radości zamiast szaty żałobnej, pieśń pochwalną zamiast ducha zwątpienia. I będą ich zwać dębami sprawiedliwości, szczepem Pana ku Jego wsławieniu. I odbudują starodawne ruiny, podźwigną opustoszałe osiedla przodk&oacute;w, odnowią zburzone miasta, osiedla opustoszałe od wielu pokoleń</strong>&rdquo;</em> (Izaj. 61:1-4,*BW).</div>
<div>&nbsp;</div>
<div>Jezus przeczytał tekst tylko do momentu <em>&bdquo;rok łaski Pana&rdquo;</em>&hellip;, &bdquo;<em>i zamknąwszy księgę, oddał ją słudze i usiadł. A oczy wszystkich w synagodze były w niego wpatrzone&rdquo;</em> (Łuk. 4:20, BW). Tekstu, kt&oacute;ry został tu wytłuszczony Mesjasz nie przeczytał. Dziś wiemy dlaczego. Jednak, czy ludzie czytający w&oacute;wczas te słowa mogli sobie zdawać sprawę, że na słowa stanowiące ciąg jednego zdania, oddzielone maleńkim sp&oacute;jnikiem <strong>&bdquo;i&rdquo;</strong>, trzeba będzie czekać dwa tysiące lat?!</div>
<pre>
Dlatego też, musimy być bardzo ostrożni z pochopną interpretacją 
proroctw. Nawet jeżeli jakieś wydarzenia zapisane są jako ciąg
jednego zdania, to wcale nie musi oznaczać, iż spełnią się one w tym
samym czasie.</pre>
</div>
<h5><u><strong>Czy istnieje religia prawdziwa?</strong></u></h5>
</div>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3">Niekt&oacute;rym może wydawać się, że badanie Pisma jest bardzo skomplikowane, zatem zdają się na gotowe interpretacje teolog&oacute;w albo innych kompetentnych w tym zakresie os&oacute;b.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3">Wiele os&oacute;b &lsquo;szukających prawdy&rsquo;, czuje się zagubionych w gąszczu r&oacute;żnych interpretacji biblijnych. Dlaczego jest tyle religii, a każda m&oacute;wi co innego? W przekroju biorącym pod uwagę tylko religie chrześcijańskie panuje niemałe zamieszanie.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rtecenter"><a target="_blank" href="http://www.mesjasz.info/sites/default/files/podzial_chrzesc.JPG"><img src="http://www.mesjasz.info/sites/default/files/podzial_chrzesc.JPG" width="600" height="280" /></a></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rtecenter"><strong>Rys. 1. Drzewo genetycznej klasyfikacji wyznań chrześcijańskich</strong>&nbsp;<span>[3</span><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftnref1" name="_ftnref1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftn1"><span class="MsoFootnoteReference"><span><span class="MsoFootnoteReference"><b><span style="font-family: 'Times New Roman'" lang="PL"><span>]</span></span></b></span></span></span></a></p>
<div style="text-align: center">
<p class="rteleft">Owszem, wszystkie one nauczają, iż Jezus jest Mesjaszem, ale nie są zgodne co do wielu innych kwestii. Podziały religijne wcale nie są czymś nowym. Kiedy Pan Jezus przyszedł na Ziemię r&oacute;wnież zastał judaizm podzielony.</p>
<p class="rteleft">W II w. p.n.e. obok kapłan&oacute;w i związanego z nimi stronnictwa saduceuszy, kt&oacute;rzy bronili znaczenia kultu świątynnego, pojawili się &quot;uczeni w piśmie&quot; i stronnictwo faryzeuszy, kt&oacute;rzy kładli nacisk na znajomość pism Pięcioksięgu Mojżeszowego i prorok&oacute;w oraz na skrupulatnym wypełnianiu zawartych w Biblii przepis&oacute;w moralnych, rytualnych oraz prawnych. Opr&oacute;cz nich powstawały mniejsze &bdquo;sekty&rdquo;, np. ascetycznych esseńczyk&oacute;w, kt&oacute;rych poglądy zachowały się w rękopisach z Qumran [4].</p>
<p class="rteleft">Pojawiając się właśnie w takich realiach, Jezus jako znawca wszelkiej prawdy wcale nie zorganizował debaty z przyw&oacute;dcami tych wszystkich odłam&oacute;w, żeby ich zjednoczyć. Nie usiłował też uporządkować ich przekonań (Mat.22:23, Dzieje 23:8), choć m&oacute;głby raz na zawsze wyjaśnić wszystkie sporne kwestie. Dlaczego?</p>
<p class="rteleft"><em>&bdquo;Odpowiedział im Jezus: Czy nie dlatego błądzicie, że nie znacie Pism ani mocy Bożej?&rdquo;</em> (Marka 12:24, BW).</p>
<p class="rteleft">Dziwna to odpowiedź, ponieważ saduceusze znali Pisma. Ale ta znajomość musi iść w parze z czymś jeszcze:</p>
<p class="rteleft"><em>&bdquo;A gdy Jezus dokończył tych sł&oacute;w, zdumiewały się tłumy nad nauką jego. Albowiem uczył je jako moc mający, a nie jak ich uczeni w Piśmie&rdquo;</em> (Mat. 7:28, BW).</p>
<p class="rteleft">Bez udzielonej mocy Bożej, można siedzieć nad Biblią nawet całe życie, badając ją bardzo skrupulatnie, interpretować proroctwa, jednak bez żadnej gwarancji, że to zrozumienie oparte na mądrości ludzkiej, jest właściwe.</p>
<p class="rteleft"><em>&bdquo;Napisano bowiem: Wniwecz obr&oacute;cę mądrość mądrych, a roztropność roztropnych odrzucę. Gdzie jest mądry? Gdzie uczony? Gdzie badacz wieku tego? Czyż B&oacute;g nie obr&oacute;cił w głupstwo mądrości świata?&rdquo;</em> (1 Kor. 1:19,20, BW).</p>
<p class="rteleft"><em>&bdquo;Albowiem Kr&oacute;lestwo Boże zasadza się nie na słowie, lecz na mocy&rdquo;</em> (1 Kor. 4:20, BW).</p>
<p class="rteleft"><em>&bdquo;Aby wiara wasza nie opierała się na mądrości ludzkiej, lecz na mocy Bożej&rdquo;</em> (1 Kor. 2:5, BW).</p>
<p class="rteleft">W dzisiejszych czasach wiele ugrupowań chrześcijańskich analizuje proroctwa dotyczące drugiego przyjścia Mesjasza, przy czym swoją skrupulatnością przypominają starożytnych uczonych w Piśmie. Wydaje im się, że posiedli właściwe zrozumienie i usiłują przekonać o tym innych. Jak bardzo chrześcijaństwo podzielone w kwestii czasu przyjścia Mesjasza oraz JegoTysiącletniego Kr&oacute;lestwa zobrazowano poniżej.</p>
<p><a target="_blank" href="http://www.mesjasz.info/sites/default/files/Koncepcje_Millenium.gif"><img src="../sites/default/files/Koncepcje_Millenium.gif" width="500" height="508" /></a><span style="font-size: 14px; line-height: 16px"><br />
</span></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3"><b><span style="font-size: 10pt" lang="PL">Rys. 2. Koncepcje Millenium w chrześcijaństwie <span>[5</span><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftnref1" name="_ftnref1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftn1"><span class="MsoFootnoteReference"><span><span class="MsoFootnoteReference"><b><span style="font-family: 'Times New Roman'" lang="PL"><span>]</span></span></b></span></span></span></a><span>.</span></span></b></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Możliwe, że nie są to jeszcze wszystkie koncepcje. Skąd wiedzieć, kt&oacute;ra z nich jest słuszna? Skąd szczery, pobożny, szukający prawdy człowiek, może mieć pewność, że nie jest wprowadzany w błąd? Przecież nie może być tak, że B&oacute;g objawia przyw&oacute;dcom ugrupowań religijnych sprzeczne wykładnie Pisma Świętego. Prawda może być tylko jedna.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">W dawnych czasach ludziom r&oacute;wnież trudno było odr&oacute;żnić, czy dany prorok miał rzeczywiście widzenie od Boga, czy też wygłaszał swoje własne przekonania, kt&oacute;re wcale nie pochodziły od Najwyższego.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;A Pan rzekł do mnie: Fałszywie prorokują prorocy w moim imieniu; nie posłałem ich ani nie dałem im poleceń, ani nie m&oacute;wiłem do nich. Kłamliwe widzenia, marne wieszczby i wymysły swojego serca wam prorokują.&rdquo;</em> (Jerem. 14:14, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Mieli fałszywe widzenia i prorokowali kłamliwie. M&oacute;wią: To jest słowo Pana, chociaż Pan ich nie posłał, a jednak oczekują, że spełni ich słowo&rdquo;</em> (Ezech. 13:6, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Jej wodzowie to wilki drapieżne, przelewają krew, niszczą życie ludzkie, aby osiągnąć zysk. Jej prorocy wszystko to im otynkowują, zwiastując im złudne widzenia, prorokując im kłamliwie i m&oacute;wiąc: Tak m&oacute;wi Wszechmocny Pan - chociaż Pan nie m&oacute;wił&rdquo;</em> (Ezech. 22:27-28, BW).</p>
<p class="rteleft">[<em>&quot;Ich urzędnicy są niczym wilki goniące ciągle za jakąś zdobyczą. Dopuszczają się przelewu krwi, zabijają ludzi, a wszystko po to, aby coś zdobyć. Tymczasem ich prorocy pokrywają to wszystko jakby tynkiem przed nimi. Mają jakieś urojone widzenia i ogłaszają fałszywe proroctwa oznajmiając, że tak m&oacute;wi Pan B&oacute;g, chociaż Pan nic im nie powiedział.&quot;</em> (Ezech. 22:27-28, BW-P)]&nbsp;</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Tak m&oacute;wi Wszechmocny Pan: Biada prorokom głupim, kt&oacute;rzy postępują według własnego ducha, chociaż nic nie widzieli!&rdquo;</em> (Ezech. 13:3, BW).</p>
<h5><u><strong>Czy warto badać Pismo Święte?</strong></u></h5>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Jeżeli zatem nie można mieć pewności, kt&oacute;re przepowiednie pochodzą od Boga, nasuwa się prosty wniosek, iż najlepiej osobiście poznawać Pismo Święte. Sam B&oacute;g nakazał czytanie i badanie Pisma:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Badajcie Pismo Pana i czytajcie: Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej, gdyż usta Pana to nakazały i jego Duch je zgromadził&rdquo;</em> (Izaj. 34:16, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Należy to czynić tym bardziej, iż w dzisiejszych czasach księga ta jest og&oacute;lnie dostępna w większości kraj&oacute;w świata. Właśnie dlatego Danielowi objawiono:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Ale ty, Danielu, zamknij te słowa i zapieczętuj księgę aż do czasu ostatecznego! Wielu będzie to badać i wzrośnie poznanie&rdquo; </em>(Dan. 12:4, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Co do faktu, iż żyjemy w czasach ostatecznych wszystkie religie chrześcijańskie są zgodne. Wyżej przytoczony werset nie m&oacute;wi, iż wszyscy posiądą poznanie, informuje jedynie, iż poznanie wzrośnie. Nie każdy kto zabierze się za czytanie Słowa Bożego posiądzie automatycznie jego właściwe zrozumienie, gdyż napisano dalej:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Żaden bezbożny nie będzie miał poznania. lecz roztropni będą mieli poznanie&rdquo;</em> (Dan. 12:10b, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Ponadto niezależnie od tego, jak wiele wysiłku i czasu poświęcisz na badanie Pisma, właściwego zrozumienia może udzielić tylko B&oacute;g.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Jeżeli przywołasz rozsądek i donośnie wezwiesz roztropność, jeżeli szukać jej będziesz jak srebra i poszukiwać jej jak skarb&oacute;w ukrytych, wtedy zrozumiesz bojaźń Pana i uzyskasz poznanie Boga; <strong>gdyż B&oacute;g daje mądrość, z jego ust pochodzi poznanie i rozum. On zachowuje swoją pomoc dla prawych</strong>, jest tarczą dla tych, kt&oacute;rzy postępują nienagannie&rdquo;</em> (Przysł. 2:3-7,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Ponieważ Pismo Święte zostało napisane pod natchnieniem Ducha Świętego, tylko ten Duch może pomoc we właściwy spos&oacute;b rozumieć Słowo Boże.</p>
<h5><u><strong>Czy Mesjasz przyjdzie do chrześcijan?</strong></u></h5>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Pytanie tylko wbrew pozorom jest pozbawione logiki. Przypomnij sobie, jak bardzo Żydzi byli pewni, że Mesjasz przyjdzie właśnie do nich. Chrześcijanie znajdują się dokładnie w takiej sytuacji jak starożytni Izraelici oczekujący &lsquo;swojego&rsquo; Mesjasza. Roszczą sobie prawo to tego, że przyjdzie On zabrać &lsquo;ich&rsquo; jako sw&oacute;j Kości&oacute;ł, ponieważ jest napisane:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Gdyż sam Pan na dany rozkaz, na głos archanioła i trąby Bożej zstąpi z nieba; wtedy najpierw powstaną ci, kt&oacute;rzy umarli w Chrystusie, potem my, kt&oacute;rzy pozostaniemy przy życiu, razem z nimi porwani będziemy w obłokach w powietrze, na spotkanie Pana; i tak zawsze będziemy z Panem. Przeto pocieszajcie się nawzajem tymi słowy&rdquo;</em> (1 Tes. 4:16-18, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Wielu chrześcijan zupełnie wykreśla z Bożego planu zbawienia Izrael uważając, że ten został całkowicie odrzucony przez Boga. Uważajmy jednak, aby nie wzbić się w pychę, zapominając o tym, że Żydzi ciągle czekają na &lsquo;swojego &rsquo; Mesjasza, a ten może zrobić &lsquo;niespodziankę&rsquo; i objawić się teraz Żydom, na oczach zdumionych narod&oacute;w. Zważmy na niekt&oacute;re wersety.</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">O narodach napisano:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;tak wprawi w zdumienie liczne narody, kr&oacute;lowie zamkną przed nim swoje usta, bo zobaczą to, czego im nie opowiadano, i zrozumieją to, czego nie słyszeli&rdquo;</em> (Izaj. 52:15, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;I poznają narody, że Ja jestem Pan, kt&oacute;ry uświęcam Izraela, gdy moja świątynia będzie wśr&oacute;d nich na wieki&rdquo;</em> (Ezech. 37:28).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">O Izraelu:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Gdy znajdziesz się w niedoli i spotka cię to wszystko <strong>u kresu dni</strong>, nawr&oacute;cisz się do Pana, swego Boga, i będziesz słuchał jego głosu, gdyż Pan, tw&oacute;j B&oacute;g, jest Bogiem miłosiernym, nie opuści cię ani cię nie zniszczy i<strong> nie zapomni o przymierzu z ojcami twoimi, kt&oacute;re im zaprzysiągł</strong>&rdquo;</em> (5 Moj. 4: 30, 31,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Lecz na dom Dawida i na mieszkańc&oacute;w Jeruzalemu wyleję ducha łaski i błagania. Wtedy spojrzą na mnie, na tego, kt&oacute;rego przebodli, i będą go opłakiwać, jak opłakuje się jedynaka, i będą gorzko biadać nad nim, jak gorzko biadają nad pierworodnym&rdquo;</em> (Zach. 12:10, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Tak m&oacute;wi Pan, kt&oacute;ry ustanowił słońce, by świeciło w dzień, kt&oacute;ry wyznaczył księżyc i gwiazdy, by świeciły w nocy, kt&oacute;ry wzburza morze tak, że szumią jego fale, Pan Zastęp&oacute;w jego imię: <strong>Jeżeliby te prawa miały się zachwiać przede mną - m&oacute;wi Pan - to i r&oacute;d Izraela przestałby być ludem przede mną przez wszystkie dni. </strong>Tak m&oacute;wi Pan: Jak nie mogą być zmierzone niebiosa w g&oacute;rze i zbadane fundamenty ziemi w dole, tak i Ja nie odrzucę całego potomstwa Izraela mimo wszystko, co uczynili - m&oacute;wi Pan&rdquo;</em> (Jerem. 31:35-37,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Rzecz zaskakująca? Izrael, kt&oacute;ry odrzucił Mesjasza miałby jeszcze mieć u Boga jakieś szanse? Ale Pismo m&oacute;wi wyraźnie:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Idź i głoś te słowa ku p&oacute;łnocy i m&oacute;w: Nawr&oacute;ć się żono odstępna, Izraelu - m&oacute;wi Pan - nie spojrzę na was surowo, gdyż Ja jestem dobrotliwy - m&oacute;wi Pan - a <strong>nie chowam gniewu na wieki</strong>!&rdquo;</em> (Jerem. 3:12,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Bo twoim małżonkiem jest tw&oacute;j Stw&oacute;rca - Jego imię Pan Zastęp&oacute;w - a twoim Odkupicielem Święty Izraelski, zwany Bogiem całej ziemi. Gdyż Pan uzna cię zn&oacute;w za małżonkę, niegdyś porzuconą i strapioną w duchu. Bo czy można wzgardzić małżonką poślubioną w młodości? - m&oacute;wi tw&oacute;j B&oacute;g. <strong>Na kr&oacute;tką chwilę</strong> <strong>porzuciłem cię</strong>, lecz zn&oacute;w cię zgromadzę w wielkiej miłości. W przystępie gniewu zakryłem swoją twarz na chwilę przed tobą, lecz w wiecznej miłości zlitowałem się nad tobą, m&oacute;wi Pan, tw&oacute;j Odkupiciel.&rdquo; </em>(Izaj. 54:5-8,*BW)</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Bo nie na wieki wiodę sp&oacute;r i nie na zawsze się gniewam, w przeciwnym razie musiałby przede mną ustać duch i istnienia, kt&oacute;re Ja sam stworzyłem&rdquo;</em> (Izaj. 57:16, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft">Czy Izrael żywiłby płonne nadzieje na podstawie tak wielu składanych im obietnic, kt&oacute;rych jest mn&oacute;stwo w Tanachu? Czy B&oacute;g byłby tak okrutny? Okazywałby łaskę narodom, a porzuciłby sw&oacute;j wybrany lud, o kt&oacute;rym powiedział:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Oto Ja zbiorę ich ze wszystkich kraj&oacute;w, do kt&oacute;rych ich rozproszyłem w moim gniewie i oburzeniu, i wielkim uniesieniu; sprowadzę ich znowu na to miejsce i sprawię, że będą mieszkać bezpiecznie. I będą moim ludem, a Ja będę ich Bogiem. I dam im jedno serce, i wskażę jedną drogę, aby się mnie bali po wszystkie dni dla dobra ich samych i ich dzieci po nich. <strong>I zawrę z nimi wieczne przymierze, że się od nich nie odwr&oacute;cę i nie przestanę im dobrze czynić; a w ich serce włożę bojaźń przede mną, aby ode mnie nie odstąpili.</strong> I będę się radował z nich, i dobrze im czynił; na stałe osadzę ich w tej ziemi, z całego serca i z całej duszy. Gdyż tak m&oacute;wi Pan: <strong>Jak sprowadziłem na ten lud całe to wielkie nieszczęście, tak sprowadzę na nich wszelkie dobro, kt&oacute;re im zapowiadam</strong>&rdquo;&nbsp;</em>(Jerem. 32:37-42,*BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Zbawienie Izraela w Panu, zbawienie wieczne, nie będziecie zawstydzeni ani nie doznacie hańby na wieki wiek&oacute;w&rdquo;</em> (Izaj.45:17, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoBodyText3 rteleft"><em>&bdquo;Gdyż, ludu na Syjonie, kt&oacute;ry mieszkasz w Jeruzalemie, nie będziesz zawsze płakał. Na pewno okaże ci łaskę na głos twojego wołania, gdy go tylko usłyszy, odezwie się. A chociaż Pan dał wam chleb niedoli i wodę ucisku, to jednak nie będzie się już ukrywał tw&oacute;j nauczyciel i twoje oczy będą oglądać twojego nauczyciela&rdquo;</em> (Izaj.30:19.20, BW).</p>
<h5><u><strong>Czy jesteś gotowy na przyjście Mesjasza?</strong></u></h5>
<p class="rteleft">Jezus bardzo wiele uwagi poświęcił napominaniu swych uczni&oacute;w, aby czuwali. Dziś jest ostatnia szansa, aby zdać sobie sprawę z powagi tych ostrzeżeń. Potem może być za p&oacute;źno. Nasz Pan powiedział:</p>
<p class="rteleft"><em>&bdquo;<strong>Baczcie na siebi</strong>e, aby serca wasze nie były ociężałe wskutek obżarstwa i opilstwa oraz troski o byt i <strong>aby &oacute;w dzień was nie zaskoczył niby sidło</strong>; przyjdzie bowiem znienacka na wszystkich, kt&oacute;rzy mieszkają na całej ziemi. Czuwajcie więc, modląc się cały czas, abyście mogli ujść przed tym wszystkim, co nastanie, i stanąć przed Synem Człowieczym&rdquo;&nbsp;</em><em>(Łuk. 21:34-36,*BW).</em></p>
<p class="rteleft">Czy chrześcijanie, kt&oacute;rzy mieli niemal dwa tysiące lat na rzetelne przygotowanie się na przyjście Pana, rzeczywiście będą gotowi? Jezus przepowiedział, że przynajmniej dla połowy z nich, to czuwanie zakończy się fiaskiem, co zobrazował w przypowieści o 10 pannach zaczynając ją słowami: <em>&bdquo;Wtedy podobne <strong>będzie</strong> Kr&oacute;lestwo Niebios do&hellip;&rdquo;</em> (Mat.25:1*). Wszystkie panny cierpliwie czekały na Oblubieńca, ale dopiero w ostatniej chwili 5 z nich zmiarkowało się, że nie ma wystarczającej ilości oliwy w swoich lampach.</p>
<p class="rteleft"><em>&bdquo;A gdy one odeszły kupować, nadszedł oblubieniec i te, kt&oacute;re były gotowe, <strong>weszły z nim na wesele <u>i zamknięto drzwi</u>.</strong> A p&oacute;źniej nadeszły i pozostałe panny, m&oacute;wiąc: Panie! Panie! Otw&oacute;rz nam. On zaś, odpowiadając, rzekł: Zaprawdę powiadam wam, nie znam was. Czuwajcie więc, bo nie znacie dnia ani godziny, o kt&oacute;rej Syn Człowieczy przyjdzie&rdquo;</em> (Mat. 25:7-13,*BW).</p>
<p class="rteleft">W konsekwencji tego &lsquo;roztargnienia&lsquo; owych 5 &bdquo;głupich panien&rdquo; nie miało już żadnych szans na dostanie się na wesele Oblubieńca.</p>
<p class="rteleft">Ludzie, kt&oacute;rzy są święcie przekonani, że czynią wolę Bożą, zostaną r&oacute;wnież przez Mesjasza odrzuceni:</p>
<p class="rteleft"><em>&bdquo;Nie każdy, kto do mnie m&oacute;wi: Panie, Panie, wejdzie do Kr&oacute;lestwa Niebios; lecz tylko ten, kto pełni wolę Ojca mojego, kt&oacute;ry jest w niebie. W owym dniu wielu mi powie: Panie, Panie, czyż nie prorokowaliśmy w imieniu twoim i w imieniu twoim nie wypędzaliśmy demon&oacute;w, i w imieniu twoim nie czyniliśmy wielu cud&oacute;w? A wtedy im powiem: Nigdy was nie znałem. Idźcie precz ode mnie wy, kt&oacute;rzy czynicie bezprawie&rdquo;</em> (Mat. 7:21-23, BW).</p>
<p class="rteleft">Ciśnie się na usta pytanie: kto znajdzie się w tym przykrym położeniu i pamiętne:<em> &bdquo;Chyba nie ja Panie?&rdquo;</em> (Mat. 26:23,BW). Wyżej przytoczone cytaty nie pozostawiają żadnych wątpliwości, że mowa tu o wierzących w Chrystusa: przecież czekają na Jego przyjście, czynią w Jego imieniu cuda i prorokują. Dlaczego więc Jezus postępuje z nimi tak okrutnie?</p>
<p class="rteleft">Głęboka analiza tych ostrzeżeń powinna zmobilizować każdego chrześcijanina do zadania sobie kluczowego pytania: &bdquo;Czy możesz z całą pewnością powiedzieć, że jesteś przygotowany na Jego przyjście? Czy naprawdę spełniasz wolę Ojca, czy nakazy ludzkie, sądząc iż jest to wola Boża?&rdquo;</p>
<p class="rteleft"><em>&bdquo;Lud ten czci mnie wargami, ale serce ich daleko jest ode mnie. <strong>Daremnie mi jednak cześć oddają</strong>, głosząc nauki, kt&oacute;re są nakazami ludzkimi&rdquo;</em> (Mat. 15:8, 9,*BW).</p>
<p class="rteleft">Jedynym źr&oacute;dłem, kt&oacute;re może Cię przekonać, co jest wolą Ojca jest Pismo Święte. Tam są Jego prawa i wymagania. Czy masz wiarę <strong>w sercu</strong>, czy też sądzisz że to przynależność do jakiejś religii sprawi, że będziesz zbawiony?<em><br type="_moz" />
</em></p>
<p class="rteleft"><em>&bdquo;Odpowiedział mu Jezus: Ja jestem droga i prawda, i żywot, nikt nie przychodzi do Ojca, <strong>tylko przeze mnie</strong>&rdquo;</em> (Jana 14:6,*BW).</p>
<p class="rteleft">Napisano tu, że do Boga można dotrzeć tylko przez Chrystusa. To nie przynależność do jakiejkolwiek religii zbawia, ale wiara w Boga przez Mesjasza, Zbawiciela &ndash; Jezusa. Kto umarł za Twoje grzechy? Papież, pastor twojego kościoła, a może &lsquo;niewolnik wierny i rozumny&rsquo;?</p>
<p class="rteleft"><em>&bdquo;Albowiem wiadomo mi o was, bracia moi, od domownik&oacute;w Chloi, że wynikły spory wśr&oacute;d was. A m&oacute;wię to dlatego, że każdy z was powiada: Ja jestem Pawłowy, a ja Apollosowy, a ja Kefasowy, a ja Chrystusowy. Czy rozdzielony jest Chrystus? Czy Paweł za was został ukrzyżowany albo w imię Pawła zostaliście ochrzczeni?&rdquo;</em> (1 Kor. 1:11-13, BW).</p>
<p class="rteleft">Komu chcesz być wierny? Musisz pozbyć się myślenia kategoriami religii, jako bramy do zbawienia. Nie m&oacute;w: należę do kościoła takiego albo innego. <strong>Masz należeć do Chrystusa!</strong> <em>&bdquo;I nie ma w nikim innym zbawienia; albowiem nie ma żadnego innego imienia pod niebem, danego ludziom, przez kt&oacute;re moglibyśmy być zbawieni&rdquo;</em> (Dzieje 4:12).</p>
<p class="rteleft">Dziś wielu ludzi szuka jedynej i prawdziwej religii, sądząc, że to dzięki niej, czy też poprzez nią uzyskają życie wieczne. Religie chrześcijańskie prześcigają się w udowadnianiu, kt&oacute;ra z nich jest &lsquo;prawdziwsza&rsquo;. Dochodzi do tego, że chrześcijanie &lsquo;nawracają&rsquo; chrześcijan, podczas gdy mn&oacute;stwo ludzi, w og&oacute;le nie słyszało Dobrej Nowiny o Mesjaszu, Jego Kr&oacute;lestwie i Zbawieniu.&nbsp;</p>
<p class="rtecenter">&nbsp;<a target="_blank" style="text-decoration: none;" href="http://www.mesjasz.info/sites/default/files/rel_pie.gif"><img src="../sites/default/files/rel_pie.gif" width="400" height="372" /></a></p>
<div><span style="font-size: 13px; font-weight: bold">Rys. 3. Podział procentowy poszczeg&oacute;lnych wyznań świata</span></div>
<div>&nbsp;</div>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px">Oto dane liczbowe niekt&oacute;rych wyznań [6]:</p>
<pre>
Chrześcijaństwo &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp;2,1 mld

Islam &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;   &nbsp; &nbsp; &nbsp; &nbsp;1,5 mld

&ldquo;Niereligijni&rdquo; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;1,1 mld

Hinduizm &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;900 mln

Chińskie&nbsp;tradycyjne religie &nbsp;     &nbsp;394 mln

Buddyzm &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;376 mln

Judaizm &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;14 mln</pre>
<p class="rteleft">Z powyższego wykresu oraz tabeli wynika, że zaledwie nieco więcej jedna trzecia ludzkości uznaje Jezusa za Mesjasza. Wniosek nasuwa się sam. Czas zaniechać dalszego rozdrabniania się i podział&oacute;w chrześcijaństwa oraz wewnętrznych spor&oacute;w, a zważyć jaki przykład dajemy &lsquo;niechrześcijanom&rsquo;, zgodnie ze słowami:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="rteleft"><em>&bdquo;prowadźcie wśr&oacute;d pogan życie nienaganne, aby ci, kt&oacute;rzy was obmawiają jako złoczyńc&oacute;w, przypatrując się bliżej dobrym uczynkom, wysławiali Boga w dzień nawiedzenia&rdquo; </em>(1 Pi 2:12, BW).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="rteleft">Tak więc, jeżeli jesteś osobą, zagubioną w gąszczu r&oacute;żnych religii, albo umęczoną poszukiwaniem &lsquo;religii prawdziwej&rsquo;, to właśnie teraz jest czas, aby przewartościować swoje poglądy:</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="rteleft">1.Nie szukaj religii, ale szukaj Chrystusa, bo tylko w nim jest zbawienie (Jana 14:6).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="rteleft">2. Poznawaj jaka jest wola Boga bezpośrednio z Pisma Świętego (2 Tym. 3:16, 17).</p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="rteleft">3. Nie roztrząsaj, kiedy i w jaki spos&oacute;b przyjdzie Mesjasz, ale bądź gotowy na Jego przyjście w każdej chwili (Mat. 24:42).&nbsp;</p>
<pre class="rtecenter"><strong><em>&bdquo;&hellip;gdyż Syn Człowieczy przyjdzie o takiej godzinie, kt&oacute;rej się nie spodziewacie.&rdquo;</em></strong>
(Łuk. 12:40, BW)</pre>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px">--------------------------------------</p>
<p class="rteleft">* wytłuszczenia i podkreślenia w cytatach biblijnych - autor opracowania</p>
<div><em><span style="font-size: 13px; font-family: 'Times New Roman'; color: #665566"> </span></em><span style="font-size: 13px; font-family: 'Times New Roman'; color: #665566">
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: justify; padding: 0px" class="MsoBodyText"><em>Copyright 2008-2010 - kopiowanie i&nbsp;publikowanie w celach komercyjnych bez wiedzy i zgody autora zabronione.&nbsp;Zapytania o zgodę na wykorzystanie materiału prosze kierowac do działu: info@mesjasz.info</em></p>
</span></div>
<h6><strong>OBJAŚNIENIA:</strong></h6>
<hr align="left" size="1" width="33%" />
<div id="ftn1">
<p style="text-align: left; margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; padding: 0px" class="MsoFootnoteText rtecenter"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" name="_ftn1" title="_ftn1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref1"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">[1]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> </span><i><span style="font-size: small">Tanach to skr&oacute;t określający Biblię Hebrajską, utworzony od początkowych liter trzech części Pisma: Tora (Prawo), Newiim (Prorocy), Ketuwim (Pisma). Kanon Biblii Hebrajskiej stanowią 24 księgi, znany dziś jako Stary Testament (źr&oacute;dło: <a href="http://pl.wikipedia.org/wiki/Tanach" title="http://pl.wikipedia.org/wiki/Tanach">http://pl.wikipedia.org/wiki/Tanach</a>).</span></i></span></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px" class="MsoFootnoteText rtecenter"><span lang="PL"><i><span style="font-style: normal"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" name="_ftn2" title="_ftn2" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref2"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">[2]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> </span><i><span style="font-size: small">Talmud jest komentarzem do Tory (biblijnych 5 Ksiąg Mojżeszowych). Jest to uporządkowany zbi&oacute;r praw religijnych, opartych na rozważaniach rabin&oacute;w żyjących między III w. p.n.e. a VI w. n.e. (<a href="http://pl.wikipedia.org/wiki/Talmud" title="http://pl.wikipedia.org/wiki/Talmud">http://pl.wikipedia.org/wiki/Talmud</a>)</span></i></span></span></i></span></p>
</div>
<div id="ftn2">
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: justify; padding: 0px" class="MsoFootnoteText rtecenter"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftn1" name="_ftn1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref1"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">[3]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> ź</span><i><span style="font-size: small">r&oacute;dło: http://pl.wikipedia.org/wiki/Chrześcijaństwo</span></i></span></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: justify; padding: 0px" class="MsoFootnoteText rtecenter"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftn1" name="_ftn1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref1"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">[4]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> </span><i><span style="font-size: small">http://pl.wikipedia.org/wiki/Judaizm</span></i></span></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: justify; padding: 0px" class="MsoFootnoteText rtecenter"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftn1" name="_ftn1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref1"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">[5]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> </span><i><span><span style="font-size: small">źr&oacute;dło: </span></span><span style="font-size: small">http://pl.wikipedia.org/wiki/Grafika:Koncepcje_Millenium.gif</span></i></span><span style="font-size: small"> </span></p>
<p style="margin-top: 0px; margin-right: 1em; margin-bottom: 1em; margin-left: 0px; text-align: left; padding: 0px" class="MsoFootnoteText rtecenter"><a style="overflow-x: hidden; overflow-y: hidden; width: 12px; line-height: 6px; padding-left: 12px; background-image: url('../sites/all/modules/contributions/tinymce/tinymce/jscripts/tiny_mce/themes/advanced/images/anchor_symbol.gif'); background-repeat: no-repeat; color: #665566; background-position: 50% 100%" title="_ftn1" name="_ftn1" href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#_ftnref1"><span class="MsoFootnoteReference"><span lang="PL"><span><span class="MsoFootnoteReference"><span style="font-family: 'Times New Roman'" lang="PL"><span style="font-size: small">  [6]</span></span></span></span></span></span></a><span lang="PL"><span style="font-size: small"> </span><i><span style="font-size: small">Wykres oraz tabela pochodzą ze strony: http://www.adherents.com/Religions_By_Adherents.html</span></i></span></p>
</div>
</div>
<p>&nbsp;</p><!-- google_ad_section_end --><form action="czy-rozpoznamy-powtórne-przyjście-mesjasza.html"  accept-charset="UTF-8" method="post" id="fivestar-form-node-10-1" class="fivestar-widget">
<div><div class="fivestar-form-10 clear-block"><input type="hidden" name="content_type" id="edit-content-type-10" value="node"  />
<input type="hidden" name="content_id" id="edit-content-id-10" value="10"  />
<div class="fivestar-form-item  fivestar-combo-text fivestar-average-stars fivestar-labels-hover"><div class="form-item" id="edit-vote-1-wrapper">
 <label for="edit-vote-1">Oceń: </label>
 <input type="hidden" name="vote_count" id="edit-vote-count-1" value="26"  />
<input type="hidden" name="vote_average" id="edit-vote-average-1" value="99.2308"  />
<input type="hidden" name="auto_submit_path" id="edit-auto-submit-path-1" value="/fivestar/vote/node/10"  class="fivestar-path" />
<select name="vote" class="form-select" id="edit-vote-1" ><option value="-">Select rating</option><option value="20">Poor</option><option value="40">Okay</option><option value="60">Good</option><option value="80">Great</option><option value="100" selected="selected">Awesome</option></select>
 <div class="description"><div class="fivestar-summary fivestar-summary-combo fivestar-feedback-enabled"><span class="user-rating">Your rating: <span>Brak</span></span> <span class="average-rating">Ocena: <span>5</span></span> <span class="total-votes">(<span>26</span> votes)</span></div></div>
</div>
</div><input type="hidden" name="destination" id="edit-destination-10" value="node/10"  />
<input type="submit" name="op" id="edit-fivestar-submit-10" value="Rate"  class="form-submit fivestar-submit" />
<input type="hidden" name="form_build_id" id="form-yqlnS47_lhuY5nBw79FfNckx_sDaJMb54_CT-hin9kc" value="form-yqlnS47_lhuY5nBw79FfNckx_sDaJMb54_CT-hin9kc"  />
<input type="hidden" name="form_id" id="edit-fivestar-form-node-10-1" value="fivestar_form_node_10"  />
</div>
</div></form>
    <div class="meta meta-footer">
      <ul class="links inline">
<li class="print_html last"><a href="../print/10.html" title="Wyświetl wersję do wydruku tej strony." class="print-page" onclick="window.open(this.href); return false" rel="nofollow"><img src="../sites/all/modules/contributions/print/icons/print_icon.gif" alt="Wersja do wydruku" title="Wersja do wydruku" width="16" height="16" class="print-icon" /></a></li>
</ul>    </div>
  </div>
</div>
<div id="comments">
  <a id="comment-1609"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-1609" class="active">TYLKO KK</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, czw., 12/19/2019 - 02:12</div>  </div>
  <div class="content">
    <p>Pelnia Prawdy Objawionej jest tylko w KK Ktory Jest Mistycznym Cialem Chrystusa Zmartwychwstalego Poza KK nie ma pelni Zbawienia I Pelni Prawdy Objawionej Jestescie uschlym Krzewem ktory Zostal odciety od Korzenia Ktorym Jest Chrystus Zmartwychwstaly Bog nie jest Biblia Ale Jest Obecny ZYWY w Eucharysti dzieki Kaplanom ktorzy poswiecili swoje zycie dla Chrystusa<br />
Eucharystia jest Prawdziwym Pokarmem ktore jest dane na Odpuszczenie grzechów WCIAZ PONAWIANYCH</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-1603"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-1603" class="active">Nie ma prawdziwej religii</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, śr., 05/04/2016 - 11:13</div>  </div>
  <div class="content">
    <p>Nie ma religii prawdziwej. Jak można liczyć na to, że prawdę mówi religia, która odrzuca wersety niewygodne, a pozostałe "interpretuje", zamiast przyjąć je tak, jak zostały NAPISANE?</p>
<p>Nie trzeba szukać daleko, wystarczy uważnie przeczytać rozdział 2 Księgi Rodzaju. Która z religii akceptuje wersety 18 i 19? A co z tymi wersetami ma wspólnego "teoria ewolucji", akceptowana przez wszystkie religie?</p>
<p>Czy wersety 2 i 3 rozdziału 3 nie mówią jednoznacznie, że zakaz dla OBOJGA pierwszych ludzi dotyczył TYLKO drzewa w środku ogrodu? Jakie drzewo WYROSŁO w środku ogrodu (werset 9, rozdziału 2)?</p>
<p>Który werset mówi, gdzie rosło drzewo poznania dobra i zła?</p>
<p>Czytając uważnie pierwszych pięć wersetów rozdziału 3, widać wyraźnie, że wąż CELOWO nie zwrócił uwagi niewieście, że to nie drzewo w środku ogrodu dostarcza takiej niezwykłej mądrości, jak poznanie dobra i zła. O którym drzewie mówił wąż? A o którym drzewie mówiła niewiasta? Dlaczego wąż NAPRAWDĘ wprowadził w błąd niewiastę i dlaczego mąż niewiasty zaakceptował krętactwo węża?</p>
<p>A pytania Boga o czym świadczą? Czy Bóg spytał Adama: DLACZEGO jadłeś? NIE, spytał: CZY JADŁEŚ? Jaka POWINNA być odpowiedź na takie pytanie?</p>
<p>Czy ustanawiając dla mężczyzny zakaz spożywania owoców, z DOKŁADNIE OKREŚLONEGO DRZEWA, Bóg zapowiedział to, o czym mówią wersety 17 do 19 rozdziału 3? Czy nie powiedział JEDNOZNACZNIE, że kara będzie RADYKALNA, bez jakichkolwiek "okoliczności łagodzących"?</p>
<p>A jakie pytanie zadał Bóg niewieście? Dlaczego niewiasta nie odpowiedziała, zgodnie z prawdą, że NIE MIAŁA takiego zakazu? Jaki skutek dla Adama POWINNA MIEĆ taka krótka i PRAWDZIWA odpowiedź niewiasty?</p>
<p>Co o tym wszystkim mówią WSZYSTKIE znane religie "chrześcijańskie"?</p>
<p>Kto wierzy, że CAŁOŚĆ Biblii jakaś religia przyjmuje bez zastrzeżeń?</p>
<p>NO TO KTÓRA Z NICH JEST PRAWDZIWA?</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-622"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-622" class="active">OR</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, wt., 11/23/2010 - 17:13</div>  </div>
  <div class="content">
    <div class="fivestar-widget-static fivestar-widget-static-5 clear-block"><div class="star star-1 star-odd star-first"><span class="on">5</span></div><div class="star star-2 star-even"><span class="on"></span></div><div class="star star-3 star-odd"><span class="on"></span></div><div class="star star-4 star-even"><span class="on"></span></div><div class="star star-5 star-odd star-last"><span class="on"></span></div></div>Niby prosty, ale jakże skomplikowany temat. 

Super, ze go poruszyles!

Do tej pory rabini nie do konca wiedza jak ugryzc to zagadnienie. Haredim z dynastii Lubawicz uwazaja, ze juz przyszedl pod osoba ich przywodcy duchowego, ktory zmarl. Nazywaja go mesjaszem. Inni czekaja na przyjscie mesjasza, rozpoznaja, ze zyjemy w czasach ostatecznych, ale wierza ze Mesjasz bedzie osoba religijna, ktora poprowadzi KRAJ ku pokojowi (z sasiadami).  :(        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-240"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-240" class="active">Tylko Chrystus!</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, czw., 06/10/2010 - 16:42</div>  </div>
  <div class="content">
    Bardzo skorzystalam czytajac j/w.Calkowicie zgadzam sie z tym,ze religie wiecej szkodza,anizeli ludzie zdaja z tego sprawe.Jednoczmy sie w Chrystusie,ktory jest Panem nad Panami i przez niego jest zbawienie.Poddajmy sie pod dzialanie Swietego Ducha.Nie pokladajmy ufnosci w ludzkim rozumowaniu.Nie dzielmy sie na narody,rasy itp.Badzmy jedno.        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<div class="indented"><a id="comment-874"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-874" class="active">Bądźmy jedno?</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Kazimierz Serafin, ndz., 10/02/2011 - 09:10</div>  </div>
  <div class="content">
    To nie takie proste.W gąszczu fantastycznych,różnorodnych,przeważnie sprzecznych z Pismem Świętym nauk odmiennych od nauk Mesjasza, wyznań "chrześcijańskich".Jeszua był Żydem,apostołowie również.Moim zdaniem Jeszua nie założył żadnej religii "chrześcijańskiej".To ludzie na przestrzeni wieków,począwszy od I do XXI w.sfałszowali prawdziwą religię żydowską uznającą Jeszuę Mesjasza.Potwierdzają się słowa Jeszuy-Gdy przyjdzie powtórnie,czy znajdzie wiarę na ziemi?-.Moim zdaniem prawdziwą wiarę t.z.Taką jaka była w I w.wśród wyznawców Jeszuy.To co mamy w chwili obecnej,to chaos.Bardzo niewielu ludzi uznaje Prawo Boże (Torę) i Jeszuę,co jest podstawowym miernikiem prawdziwej wiary.Pozdrawiam.

        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-873"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-873" class="active">Prawdziwa wiara.</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, ndz., 10/02/2011 - 08:25</div>  </div>
  <div class="content">
    Bądźmy jedno?
To nie takie proste.W gąszczu fantastycznych,różnorodnych,przeważnie sprzecznych z Pismem Świętym nauk odmiennych od nauk Mesjasza, wyznań "chrześcijańskich".Jeszua był Żydem,apostołowie również.Moim zdaniem Jeszua nie założył żadnej religii "chrześcijańskiej".To ludzie na przestrzeni wieków,począwszy od I do XXI w.sfałszowali prawdziwą religię żydowską uznającą Jeszuę Mesjasza.Potwierdzają się słowa Jeszuy-Gdy przyjdzie powtórnie,czy znajdzie wiarę na ziemi?-.Moim zdaniem prawdziwą wiarę t.z.Taką jaka była w I w.wśród wyznawców Jeszuy.To co mamy w chwili obecnej,to chaos.Bardzo niewielu ludzi uznaje Prawo Boże (Torę) i Jeszuę,co jest podstawowym miernikiem prawdziwej wiary.Pozdrawiam.Kazimierz.        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<div class="indented"><a id="comment-895"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-895" class="active">Zgadzam się w 100 %</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, sob., 09/22/2012 - 20:20</div>  </div>
  <div class="content">
    Zgadzam się w 100 %        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
</div></div><a id="comment-235"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-235" class="active">Jezus</a></h3>
  <div class="meta meta-header">
        <div class="submitted">syloe232, wt., 05/25/2010 - 23:20</div>  </div>
  <div class="content">
    jak mam zrozumieć tak trudną mowę ?        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-108"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-rozpoznamy-powtórne-przyjście-mesjasza.html#comment-108" class="active">Dziękuję za ten artykuł</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, czw., 10/29/2009 - 22:40</div>  </div>
  <div class="content">
    Bardzo mi pomógł w zrozumieniu ważnych kwestii związanych ze zrozumieniem proroczych okresów i wydarzeń. Zwrócił też moją uwagę na ważność trzymania się Bożych słów zawartych w Biblii (nadrzędną w stosunku do ludzkich nauk i ich wykładni Pism) oraz ispiracji Ducha Bożego w ich właściwym zrozumieniu.

Halina J-F        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
</div>
    </div>
      </div></div><!-- end center -->
      <div id="sidebar-right" class="sidebar"><!-- begin sidebar-right -->
      <div id="block-block-9" class="block block-block block-1">
    <div class="content"><center>
<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top">
<input type="hidden" name="cmd" value="_donations" />
<input type="hidden" name="business" value="Q8A8UC8PA2JYE" />
<input type="hidden" name="currency_code" value="GBP" />
<input type="image" src="https://www.paypalobjects.com/en_US/GB/i/btn/btn_donateCC_LG.gif" border="0" name="submit" title="PayPal - The safer, easier way to pay online!" alt="Donate with PayPal button" />
<img alt="" border="0" src="https://www.paypal.com/en_GB/i/scr/pixel.gif" width="1" height="1" />
</form>
</center></div>
</div>
<div id="block-book-0" class="block block-book block-2">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Książka</h1>
    <div class="content"><div id="book-block-menu-107" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../book-page/izrael-fizyczny-czy-duchowy.html" id="dhtml_menu-359">IZRAEL - FIZYCZNY CZY DUCHOWY?</a><ul class="menu"><li class="leaf first"><a href="../book-page/wstęp.html" id="dhtml_menu-1092">WSTĘP</a></li>
<li class="leaf"><a href="../book-page/1-izrael-przyrównany-do-szlachetnego-drzewa-oliwnego-–-zostały-spalone-jego-liście-i.html" id="dhtml_menu-360">1. Izrael przyrównany do szlachetnego drzewa oliwnego – zostały spalone jego liście i połamane konary – ale drzewo żyje</a></li>
<li class="leaf"><a href="../book-page/2-o-tym-samym-szlachetnym-drzewie-oliwnym-pisze-apostoł-paweł-–-w-miejsce-połamanych.html" id="dhtml_menu-361">2. O tym samym szlachetnym drzewie oliwnym pisze apostoł Paweł – w miejsce połamanych konarów są wszczepieni wyznawcy Jezusa</a></li>
<li class="leaf"><a href="../book-page/3-przymierze-z-abrahamem-izaakiem-i-jakubem-–-przymierze-wieczne.html" id="dhtml_menu-363">3. Przymierze z Abrahamem, Izaakiem i Jakubem – Przymierze Wieczne</a></li>
<li class="leaf"><a href="../book-page/4-przymierze-z-dawidem-–-jego-potomek-zasiądzie-na-tronie-izraela-po-wieczne-czasy.html" id="dhtml_menu-375">4. Przymierze z Dawidem – jego potomek zasiądzie na tronie Izraela po wieczne czasy</a></li>
<li class="leaf"><a href="../book-page/5-odstępstwo-izraela-było-częścią-planu-bożego.html" id="dhtml_menu-376">5. Odstępstwo Izraela było częścią planu Bożego</a></li>
<li class="leaf"><a href="../book-page/6-dlaczego-bóg-wybrał-izrael.html" id="dhtml_menu-377">6. Dlaczego Bóg wybrał Izrael?</a></li>
<li class="leaf"><a href="../book-page/7-kim-jest-królestwo-kapłańskie-i-naród-święty.html" id="dhtml_menu-378">7. Kim jest Królestwo Kapłańskie i Naród Święty?</a></li>
<li class="leaf"><a href="../book-page/8-żydzi-rozproszeni-po-całej-ziemi-ponownie-w-ziemi-praojców-–-zbieg-okoliczności-czy.html" id="dhtml_menu-379">8. Żydzi, rozproszeni po całej ziemi, ponownie w ziemi praojców – zbieg okoliczności, czy wypełnienie proroctw biblijnych?</a></li>
<li class="leaf"><a href="../book-page/9-przywrócenie-istnienia-państwa-izrael-a-biblia.html" id="dhtml_menu-380">9. Przywrócenie istnienia państwa Izrael a Biblia</a></li>
<li class="leaf"><a href="../book-page/10-izrael-a-mesjasz.html" id="dhtml_menu-381">10. Izrael a Mesjasz</a></li>
<li class="leaf"><a href="../book-page/11-proces-na-‘pustyni-ludów’.html" id="dhtml_menu-723">11. Proces na ‘pustyni ludów’</a></li>
<li class="leaf"><a href="../book-page/12-odnowienie-przymierza-z-izraelem.html" id="dhtml_menu-724">12. Odnowienie przymierza z Izraelem</a></li>
<li class="leaf"><a href="../book-page/13-nieodwołalne-dary-i-powołanie-boże.html" id="dhtml_menu-725">13. Nieodwołalne dary i powołanie Boże</a></li>
<li class="leaf"><a href="../book-page/14-„proście-o-pokój-dla-jeruzalemu-niech-żyją-w-spokoju-ci-którzy-cię-miłują”.html" id="dhtml_menu-726">14. „Proście o pokój dla Jeruzalemu! Niech żyją w spokoju ci, którzy cię miłują!”</a></li>
<li class="leaf"><a href="../book-page/15-„w-owym-dniu-uczynię-z-jeruzalemu-ciężki-kamień-dla-wszystkich-ludów-gdy-zbiorą-się.html" id="dhtml_menu-727">15. „W owym dniu uczynię z Jeruzalemu ciężki kamień dla wszystkich ludów (...) gdy zbiorą się przeciwko niemu wszystkie narody ziemi”</a></li>
<li class="leaf"><a href="../book-page/16-„oto-ja-w-owym-czasie-położę-kres-wszystkim-twoim-ciemiężycielom”.html" id="dhtml_menu-728">16. „Oto Ja w owym czasie położę kres wszystkim twoim ciemiężycielom”</a></li>
<li class="leaf"><a href="../book-page/17-„gdyż-górze-syjon-i-w-jeruzalemie-będzie-wybawienie.html" id="dhtml_menu-751">17. „Gdyż górze Syjon i w Jeruzalemie będzie wybawienie (...)&quot;</a></li>
<li class="leaf"><a href="../book-page/18-czy-błogosławieństwo-izraela-będzie-twoim-błogosławieństwem.html" id="dhtml_menu-753">18. Czy błogosławieństwo Izraela będzie Twoim błogosławieństwem?</a></li>
<li class="leaf last"><a href="../book-page/podsumowanie.html" id="dhtml_menu-754">PODSUMOWANIE</a></li>
</ul></li>
</ul></div>
<div id="book-block-menu-405" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../book-page/tajemnice-starego-testamentu.html" id="dhtml_menu-1008">Tajemnice Starego Testamentu</a><ul class="menu"><li class="leaf first"><a href="../book-page/1-dlaczego-w-starym-testamencie-jest-tyle-drastycznych-scen.html" id="dhtml_menu-1009">1. Dlaczego w Starym Testamencie jest tyle drastycznych scen?</a></li>
<li class="leaf"><a href="../book-page/2-czy-bóg-starego-testamentu-jest-okrutny-skoro-kazał-zabijać-kobiety-i-dzieci.html" id="dhtml_menu-1087">2. Czy Bóg Starego Testamentu jest okrutny, skoro kazał zabijać kobiety i dzieci?</a></li>
<li class="leaf"><a href="../book-page/3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" id="dhtml_menu-1088">3. Dlaczego Izraelici walczyli, skoro mieli przykazanie „Nie zabijaj”?</a></li>
<li class="leaf"><a href="../book-page/4-na-czym-polega-istota-przymierza-boga-z-izraelem-i-czy-w-dzisiejszych-czasach-ma-jakieś.html" id="dhtml_menu-1089">4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?</a></li>
<li class="leaf"><a href="../book-page/5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" id="dhtml_menu-1090">5. Czy Nowe Przymierze ma jakiś związek ze Starym Testamentem?</a></li>
<li class="leaf"><a href="../book-page/6-czy-powinniśmy-przestrzegać-10-przykazań.html" id="dhtml_menu-1093">6. Czy powinniśmy przestrzegać 10 Przykazań?</a></li>
<li class="leaf"><a href="../book-page/7-czy-stare-przymierze-zostało-zniesione.html" id="dhtml_menu-1094">7. Czy Stare Przymierze zostało zniesione?</a></li>
<li class="leaf"><a href="../book-page/8-zakon-niewoli-i-zakon-wolności.html" id="dhtml_menu-1228">8. Zakon Niewoli i Zakon Wolności</a></li>
<li class="leaf"><a href="../book-page/9-dlaczego-zakon-zawiera-tyle-szczegółowych-i-zawiłych-przepisów-i-jak-je-rozumieć-z.html" id="dhtml_menu-1229">9. Dlaczego Zakon zawiera tyle szczegółowych i zawiłych przepisów i jak je rozumieć z świetle Nowego Przymierza?</a></li>
<li class="leaf"><a href="../book-page/10-świątynia-ziemska-i-niebiańska.html" id="dhtml_menu-1544">10. Świątynia ziemska i niebiańska</a></li>
<li class="leaf"><a href="../book-page/11-miszkan-pierwszy-boży-przybytek.html" id="dhtml_menu-1554">11.  MISZKAN - Pierwszy Boży Przybytek</a></li>
<li class="leaf"><a href="../book-page/12-miszkan-miejsce-święte.html" id="dhtml_menu-1555">12. MISZKAN - Miejsce Święte</a></li>
<li class="leaf"><a href="../book-page/13-miszkan-miejsce-najświętsze.html" id="dhtml_menu-1558">13. MISZKAN - Miejsce Najświętsze</a></li>
<li class="leaf"><a href="../book-page/14-służba-świątynna-i-szaty-kapłańskie.html" id="dhtml_menu-1573">14. Służba świątynna i szaty kapłańskie</a></li>
<li class="leaf last"><a href="../book-page/15-świętość-krwi.html" id="dhtml_menu-1728">15. Świętość krwi</a></li>
</ul></li>
</ul></div>
</div>
</div>
<div id="block-block-8" class="block block-block block-3">
    <div class="content"><div class="rtecenter"><strong>MISZKAN</strong></div>
<div class="rtecenter">Pierwszy Boży Przybytek&nbsp;</div>
<p class="rtecenter"><a target="_blank" href="http://www.mesjasz.info/book-page/11-miszkan-pierwszy-boży-przybytek"><img src="http://www.mesjasz.info/sites/default/files/Miszkan_model.jpg" width="120" height="84" /></a></p></div>
</div>
<div id="block-forum-0" class="block block-forum block-4">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Aktywne tematy</h1>
    <div class="content"><div class="item-list"><ul><li class="first"><a href="../temat-na-forum/witam.html" title="9 odpowiedzi">witam</a></li>
<li><a href="../temat-na-forum/prawdziwy-izrael.html" title="6 odpowiedzi">Prawdziwy Izrael</a></li>
<li><a href="../temat-na-forum/drzewo-poznania.html" title="6 odpowiedzi">drzewo poznania</a></li>
<li><a href="../temat-na-forum/nieczystości.html" title="1 odpowiedź">Nieczystości</a></li>
<li class="last"><a href="../temat-na-forum/kanon-paschalny.html">Kanon Paschalny</a></li>
</ul></div><div class="more-link"><a href="../forum.html" title="Ostatnie tematy na forum.">więcej</a></div></div>
</div>
    </div><!-- end sidebar-right -->
    </div></div></div><!-- end main -->
  <div id="footer"><!-- start footer -->
    <pre>
Copyright&nbsp;&copy;&nbsp;2008-2011&nbsp;<strong>Aviyah</strong></pre>
<p>&nbsp;</p>
<p>&nbsp;</p>        <!-- begin #287426 -->
      <span style="display: none;">&nbsp;</span>
    <!-- end #287426 -->
  </div><!-- end footer -->
</div><!-- end container -->
</div><!-- end wrapper -->
<div id="store-footer">Supported by Ubercart, an <a href="http://www.ubercart.org/">open source e-commerce suite</a>.</div><script type="text/javascript" src="../sites/default/files/js/js_ca54754c6219770c0d5ef131154bb150.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var pageTracker = _gat._getTracker("UA-948811-6");pageTracker._initData();pageTracker._trackPageview();
//--><!]]>
</script>
</body>
</html>
