<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pl" lang="pl" dir="ltr">

<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Czy znasz Boga? | Mesjasz Yeshua</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css" media="screen, projection, tty, tv, print">
<!--
/* <![CDATA[ */
body {
  font-size: 100% !important;
}
/* ]]>*/
-->
</style>
<meta name="description" content="Wiele os&amp;oacute;b m&amp;oacute;wi, iż wierzy w Boga. Gdyby jednak ktoś poprosił Cię, abyś powiedział jaki On jest i opisał Jego istotę, cechy i osobowość, jak wiele miałbyś do powiedzenia? Jak realną postacią jest dla Ciebie B&amp;oacute;g? Czy wiara" />
<meta name="robots" content="index,follow" />
<meta name="DC.title" content="Czy znasz Boga?" />
<link rel="shortcut icon" href="../sites/all/themes/contributions/multiflex3/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_7d2439ae92c918d8a731e65d30e5bb57.css" />
  <script type="text/javascript" src="../sites/default/files/js/js_3e7e99465683e9fa91b990c34c62f57e.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone", "doubleclick": "doubleclick", "siblings": 0, "relativity": 0, "children": 0 }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|avi|csv|doc|exe|flv|gif|gz|jpe?g|js|mp(3|4|e?g)|mov|pdf|phps|png|ppt|rar|sit|tar|torrent|txt|wma|wmv|xls|xml|zip", "LegacyVersion": 0 }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "/sites/all/modules/contributions/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": 0.8, "overlay_color": "000", "disable_close_click": true, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": false, "disable_resize": false, "disable_zoom": false, "force_show_nav": false, "loop_items": false, "node_link_text": "View Image Details", "node_link_target": false, "image_count": "Image !current of !total", "video_count": "Video !current of !total", "page_count": "Page !current of !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": 0, "custom_trigger_classes": "", "disable_for_gallery_lists": true, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": false }, "CToolsUrlIsAjaxTrusted": { "/story/czy-znasz-boga": [ true, true ] }, "fivestar": { "titleUser": "Your rating: ", "titleAverage": "Oceń: ", "feedbackSavingVote": "Saving your vote...", "feedbackVoteSaved": "Your vote has been saved.", "feedbackDeletingVote": "Deleting your vote...", "feedbackVoteDeleted": "Your vote has been deleted." }, "cron": { "basePath": "/poormanscron", "runNext": 1662907588 }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" } });
//--><!]]>
</script>
  <!--[if lt IE 7]>
    <link type="text/css" rel="stylesheet" media="all" href="/sites/all/themes/contributions/multiflex3/fix-ie.css" />  <![endif]-->
  <script type="text/javascript"> </script>
</head>

<body class="not-front not-logged-in page-node node-type-story two-sidebars">
<div id="header-region" class="clear-block"></div>
<div id="wrapper"><!-- begin wrapper -->
<div id="container" class="clear-block"><!-- begin container -->
  <div id="header"><!-- begin header -->
    <div id="logo"><center><a href="../index.html" title=""><img src="../sites/default/files/logo.png" alt="" /></a></center></div>    <div id="slogan-floater"><!-- begin slogan-floater -->
                </div><!-- end slogan-floater -->
          <div id="secondary-links"><!-- start secondary-links -->
              </div><!-- end secondary-links -->
      </div><!-- end header -->
      <div id="primary-links"><!-- start primary-links -->
      <ul class="menu"><li class="leaf first"><a href="../index.html" title="" id="dhtml_menu-341">Strona główna</a></li>
<li class="leaf last"><a href="../misja-strony.html" title="Misja strony" id="dhtml_menu-1543">Misja strony</a></li>
</ul>    </div><!-- end primary-links -->
    <div id="breadcrumb-search"><div class="right-corner"><div class="left-corner">
        <div class="breadcrumb"><a href="../index.html">Strona główna</a></div>      </div></div></div>
  <div id="main"><div class="right-corner"><div class="left-corner"><!-- begin main -->
      <div id="sidebar-left" class="sidebar"><!-- begin sidebar-left -->
      <div id="block-user-1" class="block block-user block-1">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Nawigacja</h1>
    <div class="content"><ul class="menu"><li class="leaf first"><a href="../aktualności.html" title="Aktualności">Aktualności</a></li>
<li class="leaf"><a href="../node.html" title="">Artykuły</a></li>
<li class="leaf"><a href="../forum.html" title="Forum">Forum</a></li>
<li class="leaf"><a href="../opowiadania.html">Opowiadania</a></li>
<li class="leaf"><a href="../tracker.html" title="">Ostatnio dodane</a></li>
<li class="leaf"><a href="../swiadectwa.html">Świadectwa</a></li>
<li class="leaf"><a href="../wykłady.html" title="Wykłady">Wykłady</a></li>
<li class="leaf"><a href="../jeszua-jezus.html" title="Jeszua - Jezus">Jeszua - Jezus</a></li>
<li class="leaf"><a href="../izrael-tam-się-narodził-nasz-zbawiciel.html" title="Izrael - Ojczyzna naszego Zbawiciela">Izrael - Ojczyzna naszego Zbawiciela</a></li>
<li class="leaf"><a href="../book-page/izrael-fizyczny-czy-duchowy.html" title="IZRAEL FIZYCZNY CZY DUCHOWY">Izrael - fizyczny czy duchowy?</a></li>
<li class="leaf"><a href="../jeruzalem.html" title="Jeruzalem">Jeruzalem</a></li>
<li class="leaf"><a href="../book-page/nowe-jeruzalem.html" title="Nowe Jeruzalem">Nowe Jeruzalem</a></li>
<li class="leaf"><a href="../swieta-biblijne.html">Święta biblijne</a></li>
<li class="leaf"><a href="../faq.html">Często zadawane pytania</a></li>
<li class="leaf"><a href="żydzi-mesjańscy.html" title="">Żydzi Mesjańscy</a></li>
<li class="leaf"><a href="../klipy.html">Klipy</a></li>
<li class="leaf last"><a href="../weblinks.html">Linki</a></li>
</ul></div>
</div>
    </div><!-- end sidebar-left -->
    <div id="center"><div id="squeeze"><!-- begin center -->
    <h2 class="title">Czy znasz Boga?</h2>                <div class="clear-block">
      <div class="node">
    <div class="meta meta-header">
            <div class="submitted">aviyah2008, pt., 01/23/2009 - 01:52</div>      </div>
  <div class="content">
    <span class="print-link"><span class="print_html"><a href="../print/397.html" title="Wyświetl wersję do wydruku tej strony." class="print-page" onclick="window.open(this.href); return false" rel="nofollow"><img src="../sites/all/modules/contributions/print/icons/print_icon.gif" alt="Wersja do wydruku" title="Wersja do wydruku" width="16" height="16" class="print-icon" /></a></span></span><!-- google_ad_section_start --><p>Wiele os&oacute;b m&oacute;wi, iż wierzy w Boga. Gdyby jednak ktoś poprosił Cię, abyś powiedział jaki On jest i opisał Jego istotę, cechy i osobowość, jak wiele miałbyś do powiedzenia? Jak realną postacią jest dla Ciebie B&oacute;g? Czy wiara w Boga, jest tylko ustną tradycją przekazywaną Ci od pokoleń, czy też Twoim osobistym przekonaniem a nawet pewnością, że On istnieje? Jaki to ma wpływ na życie jakie prowadzisz?</p>
<p>Opracowanie to powstało na skutek mojej fascynacji osobowością Stw&oacute;rcy, kt&oacute;rego nawet częściowe poznanie na podstawie Pisma Świętego zapiera dech w piersiach i napawa podziwem. Wierze, iż te wspaniałe doświadczenia staną się r&oacute;wnież Twoim udziałem.&nbsp;</p>

<p>&nbsp;</p>
<h6 class="rtecenter"><strong>B&Oacute;G DAJE SIĘ POZNAĆ PRZEZ SWOJE DZIEŁA TW&Oacute;RCZE</strong></h6>
<p><em>&bdquo;O, jak liczne są dzieła twoje, Panie! Tyś wszystko mądrze uczynił: Ziemia jest pełna d&oacute;br Twoich! Oto morze - wielkie i szerokie, gdzie roi się od płaz&oacute;w bez liku, małych i wielkich zwierząt.&rdquo;</em> (Ps. 104:24-25, BW)</p>
<p><em>&bdquo;Bo niewidzialna Jego istota, to jest wiekuista jego moc i b&oacute;stwo, mogą być od stworzenia świata oglądane w dziełach i poznane umysłem, tak iż nic nie mają na swoją obronę&rdquo;</em> (Rzym. 1:20, BW)</p>
<p><em>&bdquo;Niebiosa opowiadają chwałę Boga, a firmament głosi dzieło rąk Jego. Dzień dniowi przekazuje wieść, a noc nocy podaje wiadomość. Nie jest to mowa, nie są to słowa, nie słychać ich głosu... A jednak po całej ziemi rozbrzmiewa ich dźwięk i do krańc&oacute;w świata dochodzą ich słowa... Tam na nich słońcu postawił namiot, a ono jak oblubieniec wychodzi ze swej komnaty, raduje się jak bohater, biegnąc swą drogą.&rdquo;</em> (Ps. 19:2-6, BW)</p>
<p>Wydaje się, iż dzieła Boże tak spowszedniały wielu ludziom, że ich już nie zauważają, oczekując jakiejś nadprzyrodzonej interwencji i spektakularnych cud&oacute;w, aby w Niego uwierzyć. Tak przywykliśmy do niepojętej mądrości Boga objawionej m.in. w cudzie narodzin, cyklach przyrody, prawach fizyki, że wydają się nam oczywiste. Oglądając na co dzień malownicze wschody i zachody Słońca, błękit nieba, krajobrazy, przepiękną zieleń, przer&oacute;żne rodzaje roślinności i gatunki zwierząt przestajemy się zastanawiać, że przecież jest to dow&oacute;d nieskończonej inteligencji Stw&oacute;rcy.&nbsp;</p>
<p>&nbsp;</p>
<h6 class="rtecenter"><strong>B&Oacute;G JEST STW&Oacute;RCĄ WSZECHRZECZY A ZATEM ICH WŁAŚCICIELEM</strong></h6>
<p>Budowa wszechświata* &nbsp;jest dla dzisiejszych naukowc&oacute;w niewyczerpanym źr&oacute;dłem badań i ciągle wielką zagadką.&nbsp;</p>
<p>[*<a target="_blank" href="http://pl.wikipedia.org/wiki/Wszechświat">Wszechświat</a> &ndash; w astrofizyce i kosmologii nazwa oznaczająca wszystko co fizycznie istnieje, a więc całą czasoprzestrzeń i zawartą w niej materię i energię (źr&oacute;dło: <a target="_blank" href="http://pl.wikipedia.org/wiki/Wszechświat">Wikipedia</a>].</p>
<p><em>&bdquo;Albowiem każdy dom jest przez kogoś budowany, lecz tym, kt&oacute;ry wszystko zbudował, jest B&oacute;g.&rdquo;</em> (Hebr. 3:4, BW)</p>
<p><em>&bdquo;Słowem Pana uczynione zostały niebiosa, a tchnieniem ust jego całe wojsko ich. Zbiera jakby w stągwi wody morskie, gromadzi w zbiornikach głębiny ocean&oacute;w. Niech się boi Pana cała ziemia! Niech drżą przed nim wszyscy mieszkańcy świata! Bo on rzekł - i stało się, On rozkazał - i stanęło.&rdquo; </em>(Ps. 33:6-9, BW)</p>
<p><em>&bdquo;On stworzył Niedźwiedzicę, Oriona, Plejady i Gwiazdozbi&oacute;r Południa. Czyni wielkie, niezbadane rzeczy i cuda, kt&oacute;rym nie ma miary.&rdquo;</em> (Hioba 9:9, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter"><strong>WSZYSTKO CO B&Oacute;G STWORZYŁ JEST POD JEGO KONTROLĄ</strong></h6>
<p>Wbrew często spotykanej opinii, iż B&oacute;g &lsquo;zapomniał&rsquo; o stworzonym świecie lub stracił nad nim kontrolę, wcale tak nie jest. To raczej ludzie nie są w stanie pojąć faktu, iż B&oacute;g działa według swojego ustalonego planu, kt&oacute;rego ludzki umysł nie jest w stanie ogarnąć. Pozorna &lsquo;bezradność&rsquo; Stw&oacute;rcy jest raczej objawem Jego potęgi, gdyż jako B&oacute;g Wieczny i Wszechmocny On wie, że nikt nie jest w stanie pokrzyżować Jego odwiecznych plan&oacute;w.&nbsp;</p>
<p><em>&bdquo;Bo myśli moje, to nie myśli wasze, a drogi wasze, to nie drogi moje - m&oacute;wi Pan, lecz jak niebiosa są wyższe niż ziemia, tak moje drogi są wyższe niż drogi wasze i myśli moje niż myśli wasze.&rdquo;</em> (Izaj. 55:8-9, BW)</p>
<p><em>&bdquo;Z kim więc mnie por&oacute;wnacie, że mam mu być r&oacute;wny? - m&oacute;wi Święty. Podnieście ku g&oacute;rze wasze oczy i patrzcie: Kto to stworzył? Ten, kt&oacute;ry wyprowadza ich wojsko w pełnej liczbie, na wszystkich woła po imieniu. Wobec takiego ogromu siły i potężnej mocy nikogo nie brak.&rdquo;</em> (Izaj. 40:25, 26, BW)</p>
<p><em>&bdquo;On tworzy Plejady i Oriona, mrok przemienia w poranek, a po dniu zsyła ciemną noc; wzywa wody morskie i rozlewa je po powierzchni ziemi - Pan imię Jego.&rdquo;</em>&nbsp;(Amosa 5:8, BW)</p>
<p>Czy za te wspaniałe dzieła, Jego mądrość i wszechmoc nie należy Mu się chwała, cześć i podziw? Stworzenie tego wszystkiego, to jeszcze nie koniec osiągnięć Najwyższego, bowiem potrafi On utrzymać w każdej sferze swoich dzieł ciągłość, porządek i r&oacute;wnowagę.&nbsp;</p>
<p><em>&bdquo;Ty jedynie jesteś Panem! Ty stworzyłeś niebiosa, niebiosa niebios i cały ich zastęp, ziemię i wszystko, co jest na niej, morza i wszystko, co jest w nich, Ty też wszystko to utrzymujesz przy życiu, a zastęp niebieski oddaje ci pokłon.&rdquo;</em> (Nehem. 9:6, BW)</p>
<p><em>&bdquo;Panie, Boże Zastęp&oacute;w, kt&oacute;ż jest jak Ty? Mocny jesteś, Panie, a wierność twoja otacza cię. Ty panujesz nad morzem nieokiełznanym, Gdy fale jego się podnoszą, Ty je uśmierzasz.&rdquo;</em> (Ps. 89:9-10, BW)</p>
<p><em>&bdquo;W jego ręku jest życie wszelkiego stworzenia i duch wszystkich ludzi</em>.&rdquo; (Hioba 12:10, BW)</p>
<p><em>&bdquo;Gdyby wziął z powrotem do siebie swojego ducha i ściągnął w siebie swoje tchnienie, to by od razu zginęło wszelkie ciało i człowiek wr&oacute;ciłby do prochu.&rdquo;</em> (Hioba 34:14,15, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter"><strong>B&Oacute;G JEST R&Oacute;WNIEŻ NASZYM STW&Oacute;RCĄ</strong></h6>
<p><em>&bdquo;Duch Boży stworzył mnie, a tchnienie Wszechmocnego ożywiło mnie.&rdquo;</em>&nbsp;(Hioba 33:4, BW)&nbsp;</p>
<p>Stwierdzenie to wydaje się oczywiste, jednak kryje się w nim wielka głębia. Jako programator i konstruktor ciała i umysłu ludzkiego B&oacute;g ma on wgląd w najgłębsze zakamarki naszej sfery materialnej i duchowej.</p>
<p><em>&bdquo;Bo Ty stworzyłeś nerki moje, ukształtowałeś mnie w łonie matki mojej. Wysławiam cię za to, że cudownie mnie stworzyłeś. Cudowne są dzieła twoje i duszę moją znasz dokładnie. Żadna kość moja nie była ukryta przed tobą, choć powstawałem w ukryciu, utkany w głębiach ziemi. &nbsp;Oczy Twoje widziały czyny moje, w księdze twej zapisane były wszystkie dni przyszłe, gdy jeszcze żadnego z nich nie było.&rdquo;</em>&nbsp;(Ps. 139:13-16, BW)</p>
<p>On zna bowiem każdy nasz krok, a nawet nasze myśli.&nbsp;</p>
<p><em>&bdquo;Z miejsca, gdzie przebywa, patrzy na wszystkich mieszkańc&oacute;w ziemi, On, kt&oacute;ry ukształtował serce każdego z nich, On, kt&oacute;ry uważa na wszystkie czyny ich.&rdquo;</em>&nbsp;(Ps. 33:14-15, BW)</p>
<p>Jednak nasz&nbsp;kochający Ojciec niebiański&nbsp;nie wykorzystuje tego przeciwko nam, ale&nbsp;dla naszego dobra. &nbsp;</p>
<p>&nbsp;</p>
<h6 class="rtecenter">LOS CZŁOWIEKA NIE JEST BOGU OBOJĘTNY</h6>
<p><em>&bdquo;Pan spogląda z nieba, Widzi wszystkich ludzi. Z miejsca, gdzie przebywa, Patrzy na wszystkich mieszkańc&oacute;w ziemi, On, kt&oacute;ry ukształtował serce każdego z nich, On, kt&oacute;ry uważa na wszystkie czyny ich.&quot;</em>&nbsp;(Ps. 33:13, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; "><em>&bdquo;Pan czuwa nad tchnieniem człowieka, bada wszystkie tajniki wnętrza.&rdquo;</em>&nbsp;(Przysł. 20:27, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; "><em>&bdquo;Zaiste, wzniosły jest Pan, a jednak spogląda na uniżonego, A dumnego z daleka poznaje.&rdquo;</em>&nbsp;(Ps. 138:6, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; "><em>&bdquo;Bo ocali biedaka, kt&oacute;ry woła o ratunek, i ubogiego, kt&oacute;ry nie ma pomocy. Zlituje się nad nędzarzem i biednym i wybawi dusze biednych. Z ucisku i gwałtu wyzwoli ich życie, Bo krew ich jest droga w oczach Jego.&rdquo;</em>&nbsp;(Ps. 72:12-14, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; "><em>&bdquo;Czymże jest człowiek, że go tak bardzo cenisz i że nań zwracasz uwagę&rdquo;</em>&nbsp;(Hiob 7:17, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; ">&nbsp;</p>
<h6 class="rtecenter"><strong>B&Oacute;G JEST ŹR&Oacute;DŁEM MĄDROŚCI</strong></h6>
<p><em>&nbsp;&bdquo;Tak m&oacute;wi Pan, tw&oacute;j Odkupiciel i tw&oacute;j Stw&oacute;rca jeszcze w łonie matki: Ja jestem Pan, Stw&oacute;rca wszystkiego, Ja sam rozciągnąłem niebiosa, sam ugruntowałem ziemię - kto był ze mną?&rdquo;</em>&nbsp;(Izaj. 44:24, BW)</p>
<p style="margin-top: 0.6em; margin-right: 0px; margin-bottom: 1.2em; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; ">Czy był ktoś, kto dawał Bogu inspirację, pomysły, jak ma być zbudowany atom, kod DNA, kom&oacute;rki, albo jaki wygląd i cechy nadać poszczeg&oacute;lnym zwierzętom? B&oacute;g jest tw&oacute;rcą tych wszystkich rzeczy od podstaw, począwszy od samej idei, aż do najdrobniejszego szczeg&oacute;łu misternie wieńczącego każde Jego dzieło. Ludzie nie są w stanie stworzyć chociażby pojedynczego atomu materii, nie wspominając o tak potężnym źr&oacute;dle energii i światła jakim jest Słońce. Kto wprawił w ruch naszą planetę i sprawia, że krąży ona jednostajnym ruchem wok&oacute;ł Słońca?</p>
<p><em>&bdquo;Kto kieruje Duchem Pana, a czyja rada pouczyła Go? Z kim się naradzał, aby nabrać rozumu i nauczyć się właściwej drogi? Kto uczył go poznania i wskazał mu drogę rozumu?&rdquo;</em> (Izaj. 40:13, 14, BW)</p>
<p><em>&bdquo;Lecz czy może kto Boga uczyć mądrości, Tego, kt&oacute;ry nawet niebian sądzi?&rdquo;</em> (Hioba 21:22, BW)</p>
<p><em>&bdquo;On stworzył ziemię swoją mocą, utwierdził okrąg ziemi swoją mądrością, a swoim rozumem rozpostarł niebiosa.&rdquo;</em> (Jerem. 10:12, BW)</p>
<p>Wszelkie fizyczne prawa i zasady doskonale funkcjonują w istniejącym świecie zapewniając ludziom bezpieczeństwo i brak chaosu. Nawet ateiści w tym przypadku są zmuszeni aby podporządkować się Boskim prawom fizyki - bowiem, kto o zdrowych zmysłach zlekceważy prawo ciążenia i wyskoczy z 10 piętra? W tym momencie powinno stać się oczywiste, że prawa duchowe i moralne pochodzące od tego samego Tw&oacute;rcy i Ustawodawcy, r&oacute;wnież są niezawodne a stosowanie się do nich chroni życie ludzkie.&nbsp;</p>
<p>&nbsp;</p>
<h6 class="rtecenter"><strong>B&Oacute;G JEST WIECZNY I NIEŚMIERTELNY</strong></h6>
<p><em>&bdquo;Czy nie wiesz? Czy nie słyszałeś? Bogiem wiecznym jest Pan, Stw&oacute;rcą krańc&oacute;w ziemi. On się nie męczy i nie ustaje, niezgłębiona jest jego mądrość.&rdquo;</em> (Izaj. 40:28, BW)</p>
<p><em>&bdquo;Zanim g&oacute;ry powstały, zanim stworzyłeś ziemię i świat, od wiek&oacute;w na wieki Tyś jest, o Boże!&rdquo;</em> (Ps. 90:2, BW)</p>
<p><em>&bdquo;Ale Pan jest prawdziwym Bogiem. On jest Bogiem żywym i Kr&oacute;lem wiecznym; Od Jego gniewu drży ziemia, a narody nie mogą znieść jego groźby.&rdquo;</em> (Jerem. 10:10, BW)</p>
<p><em>&bdquo;A kr&oacute;lowi wiek&oacute;w, nieśmiertelnemu, niewidzialnemu, jedynemu Bogu, niechaj będzie cześć i chwała na wieki wiek&oacute;w. Amen.&rdquo;</em> (1 Tym. 1:17, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST WSZECHPOTĘŻNY I WSZECHMOCNY</h6>
<p><em>&bdquo;Oto Ja jestem Pan, B&oacute;g wszelkiego ciała: Czy jest dla mnie coś niemożliwego?&rdquo;&nbsp;</em>(Jerem. 32:27, BW)</p>
<p><em>&bdquo;Oto narody są jak kropla w wiadrze i znaczą tyle, co pyłek na szalach wagi, oto wyspy ważą tyle, co ziarnko piasku.&rdquo;</em>&nbsp;(Izaj. 40:15, BW)</p>
<p><em>&bdquo;Ach, Wszechmocny Panie! Oto Ty uczyniłeś niebo i ziemię wielką swoją mocą i swoim wyciągniętym ramieniem; nie ma nic niemożliwego dla ciebie.&quot;</em>&nbsp;(Jerem. 32:17, BW)</p>
<p><em>&bdquo;Błogosław, duszo moja, Panu! Panie, Boże m&oacute;j, jesteś bardzo wielki! Przywdziałeś chwałę i majestat. Przyodziewasz się światłością jak szatą, niebiosa rozciągasz jak kobierzec. Budujesz na wodach swoje g&oacute;rne komnaty; Czynisz obłoki rydwanem swoim, suniesz na skrzydłach wiatru. Czynisz wiatry posłańcami swymi, ogień płonący sługami swymi. Ugruntowałeś ziemię na stałych podstawach, By się nie zachwiała na wieki wieczne.&rdquo;</em> (Ps. 104:1-5, BW)</p>
<p><em>&bdquo;Pan jest kr&oacute;lem. Oblekł się w dostojność; Pan oblekł się i przepasał mocą, utwierdził okrąg świata, tak że się nie zachwieje. Mocno stoi tw&oacute;j tron od dawna, Tyś jest od wieczności. Podnoszą rzeki, Panie, podnoszą rzeki sw&oacute;j głos, podnoszą rzeki swe wzburzone fale. Nad szum wielkich w&oacute;d, nad potężne fale morskie, mocniejszy jest Pan na wysokości. Świadectwa Twoje są godne wiary, ozdobą domu Twego, Panie, jest świętość po wsze czasy.&rdquo;</em> (Ps. 93:1-5, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST ABSOLUTNYM SUWERENEM&nbsp;<br />
I NIE MA NIKOGO POTĘŻNIEJSZEGO OD NIEGO</h6>
<p><em>&bdquo;Oto do Pana, twego Boga, należą niebiosa i niebiosa niebios, ziemia i wszystko, co na niej się znajduje, (&hellip;) gdyż Pan, wasz B&oacute;g, jest Bogiem bog&oacute;w i Panem pan&oacute;w, Bogiem wielkim, potężnym i strasznym, kt&oacute;ry nie ma względu na osobę ani nie przyjmuje dar&oacute;w&rdquo;</em> (5 Moj. 10:14, 17, BW)</p>
<p><em>&bdquo;Twoją, Panie, jest wielkość i moc, i majestat, i sława, i chwała, gdyż wszystko, co jest na niebie i na ziemi, do ciebie należy, Twoim Panie, jest kr&oacute;lestwo i Ty jesteś wyniesiony jako głowa nad wszystko. Od ciebie pochodzi bogactwo i chwała, Ty władasz nad wszystkim, w Twojej ręce jest siła i moc, w twojej ręce jest to, aby uczynić kogoś wielkim i mocnym.&rdquo;</em> (1 Kronik 29:1-12, BW)</p>
<p><em>&bdquo;(&hellip;) gdyż jego władza jest władzą wieczną, a jego kr&oacute;lestwo z pokolenia w pokolenie. A wszyscy mieszkańcy ziemi uważani są za nic, według swojej woli postępuje z wojskiem niebieskim i z mieszkańcami ziemi. Nie ma takiego, kto by powstrzymał jego rękę i powiedział mu: Co czynisz?&rdquo;</em> (Dan. 4:31b, 32, BW)</p>
<p><em>&bdquo;Biada temu, kto się spiera ze swoim Stw&oacute;rcą, skorupka wśr&oacute;d glinianych skorupek! Czy glina może powiedzieć do tego, kto ją formuje: Co robisz? albo dzieło do swojego mistrza: On nie ma rąk?&rdquo;</em> (Izaj. 45:9, BW)</p>
<p><em>&bdquo;Tak m&oacute;wi Pan, Święty Izraelski, i jego Stw&oacute;rca: Jak śmiecie żądać ode mnie wyjaśnienia co do moich dzieci albo dawać mi rozkazy co do dzieła moich rąk? Ja uczyniłem ziemię i stworzyłem na niej ludzi, moje ręce rozciągnęły niebiosa i Ja daję rozkazy wszystkiemu ich wojsku.&rdquo;</em> (Izaj. 45:11-12, BW)</p>
<p><em>&bdquo;Oto B&oacute;g jest wzniosły w swym działaniu, gdzież jest taki wychowawca jak On? Kto wyznacza mu jego postępowanie i kto powie: Popełniłeś zło? Pamiętaj, abyś raczej wysławiał jego działanie, kt&oacute;re opiewali ludzie! Wszyscy ludzie wpatrywali się w nie z podziwem, chociaż człowiek widzi je tylko z daleka. Oto B&oacute;g jest wzniosły, a tylko my tego nie możemy poznać; liczba jego lat jest niezbadana.&rdquo;</em> (Hioba 36:22-26, BW)</p>
<p><em>&bdquo;Kt&oacute;ż bowiem na obłokach r&oacute;wny Panu, kt&oacute;ż podobny Panu pośr&oacute;d syn&oacute;w Bożych? B&oacute;g groźny jest w gronie świętych, potężny i straszny nad wszystkich wok&oacute;ł niego.&rdquo;</em> (Ps. 89:7-8, BW)</p>
<p><em>&bdquo;Ja tworzę światłość i stwarzam ciemność, Ja przygotowuję zar&oacute;wno zbawienie, jak i nieszczęście, Ja, Pan, czynię to wszystko.&rdquo;</em> (Izaj. 45:7, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G USTANAWIA PRAWO &ndash; A MIMO TO, BĘDĄC PONAD WSZYSTKIM,<br />
SAM PRZESTRZEGA PRAWA I SPRAWIEDLIWOŚCI</h6>
<p><em>&bdquo;Czy B&oacute;g łamie prawo? Czy Wszechmocny nagina sprawiedliwość?&rdquo;</em>&nbsp;(Hioba 8:3, BW)</p>
<p><em>&bdquo;Bo to jest pewne, że B&oacute;g nie popełnia bezprawia i Najwyższy nie łamie prawa.&rdquo;</em>&nbsp;(Hioba 34:12, BW)</p>
<p>To jest cudowna cecha Boga, kt&oacute;ra najbardziej mnie fascynuje. Ilu znamy władc&oacute;w w historii świata, kt&oacute;rzy zachłyśnięci swoją potężną władzą robili co chcieli, nie licząc się z niczym i nikim? A tutaj B&oacute;g, kt&oacute;ry nie ma już nad sobą nikogo, aby go powstrzymał przed czymkolwiek, co zechce uczynić - przestrzega własnego prawa. Czy to nie jest piękne i jednocześnie napawające bezgraniczną ufnością do Niego? &nbsp;</p>
<p><em>&bdquo;Wszechmocny jest niedostępny, jest potężny siłą i bogaty w sprawiedliwość, ale nie podepcze prawa.&rdquo;</em> (Hioba 37:23, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST PANEM ŻYCIA I ŚMIERCI</h6>
<p><em>&bdquo;Ty znowu człowieka w proch obracasz i m&oacute;wisz: Wracajcie, synowie ludzcy!&rdquo;</em> (Ps. 90:3, BW)</p>
<p><em>&bdquo;Albowiem tysiąc lat w oczach Twoich jest jak dzień wczorajszy, kt&oacute;ry przeminął, i jak straż nocna. Wartko porywasz ich, są jak sen poranny, jak trawa, kt&oacute;ra znika: Rano kwitnie i rośnie, pod wiecz&oacute;r więdnie i usycha. Tak i my giniemy od gniewu twego, a srogością Twoją jesteśmy przerażeni. Położyłeś winy nasze przed sobą, tajne grzechy nasze w świetle oblicza swego. Wszystkie dni nasze znikają z powodu gniewu twego. Lata nasze giną jak westchnienie. Życie nasze trwa lat siedemdziesiąt, A gdy sił stanie, lat osiemdziesiąt; A to, co się ich chlubą wydaje, to tylko trud i zn&oacute;j, Gdyż chyżo mijają, a my odlatujemy. Kt&oacute;ż zna moc gniewu twego? Kto boi się Ciebie w uniesieniu Twoim? Naucz nas liczyć dni nasze, Abyśmy posiedli mądre serce!&rdquo;</em> (Ps. 90:4-12, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">WSZYSCY STANĄ PRZED SĄDEM BOŻYM</h6>
<p><em>&bdquo;Wysłuchaj końcowej nauki całości: B&oacute;j się Boga i przestrzegaj jego przykazań, bo to jest obowiązek każdego człowieka. B&oacute;g bowiem odbędzie sąd nad każdym czynem, nad każdą rzeczą tajną - czy dobrą, czy złą.&rdquo;</em> (Kazn. 12:10-14, BW)</p>
<p><em>&bdquo;Wszak wszyscy staniemy przed sądem Bożym. Bo napisano: Jakom żyw, m&oacute;wi Pan, ugnie się przede mną wszelkie kolano i wszelki język wyznawać będzie Boga. Tak więc każdy z nas za samego siebie zda sprawę Bogu.&rdquo;</em> (Rzym. 14:10b-12, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter"><strong>NIKT NIE JEST W STANIE UNICESTWIĆ PLAN&Oacute;W BOŻYCH</strong></h6>
<p><em>&bdquo;Bo myśli moje, to nie myśli wasze, a drogi wasze, to nie drogi moje - m&oacute;wi Pan, lecz jak niebiosa są wyższe niż ziemia, tak moje drogi są wyższe niż drogi wasze i myśli moje niż myśli wasze. Gdyż jak deszcz i śnieg spada z nieba i już tam nie wraca, a raczej zrasza ziemię i czyni ją urodzajną, tak iż porasta roślinnością i daje siewcy ziarno, a jedzącym chleb, tak jest z moim słowem, kt&oacute;re wychodzi z moich ust: Nie wraca do mnie puste, lecz wykonuje moją wolę i spełnia pomyślnie to, z czym je wysłałem.&rdquo; </em>(Izaj. 55:8-11, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST PRAWDOM&Oacute;WNY, JEGO OBIETNICE NIGDY NIE ZAWODZĄ</h6>
<p><em>&bdquo;Nie zawiodła żadna dobra obietnica, jaką uczynił Pan domowi izraelskiemu. Spełniły się wszystkie.&rdquo;</em> (Joz. 21:45, BW)</p>
<p><em>&bdquo;Ach, Panie, Boże niebios! Jesteś Bogiem wielkim i strasznym, kt&oacute;ry dotrzymuje przymierza i okazuje łaskę tym, co go miłują i przestrzegają Jego przykazań.&rdquo;</em> (Neh. 1:5, BW)</p>
<p><em>&bdquo;Wszystkie przykazania Twoje są prawdą&rdquo;</em> (Ps. 119:86a, BW)</p>
<p><em>&bdquo;Ty jesteś Bogiem, a słowa twoje są prawdą&rdquo;</em> (2 Sam. 7:28, BW)</p>
<p><em>&bdquo;I rzekł Ten, kt&oacute;ry siedział na tronie: Oto wszystko nowym czynię. I m&oacute;wi: Napisz to, gdyż słowa te są pewne i prawdziwe.&rdquo;</em> (Obj. 21:5, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">JAHWE (JHWH) &ndash; TO IMIĘ BOŻE</h6>
<p><em>&bdquo;A B&oacute;g rzekł do Mojżesza: Jestem, kt&oacute;ry jestem. I dodał: Tak powiesz do syn&oacute;w izraelskich: Jahwe posłał mnie do was!&rdquo;</em> (2 Moj. 3:14, BW)</p>
<p><em>&bdquo;Objawiłem się Abrahamowi, Izaakowi i Jakubowi jako B&oacute;g Wszechmocny, lecz imienia mojego Jahwe im nie objawiłem.&rdquo;</em> (2 Moj. 6:3, BW)</p>
<p><em>&bdquo;Niech wiedzą, że Ty jedynie, kt&oacute;ry masz imię Jahwe, Jesteś Najwyższym ponad całym światem.&rdquo;</em> (Ps. 83:19, BW)</p>
<p><em>&bdquo;Oto Wszechmocny, Jahwe przychodzi w mocy, Jego ramię włada. Oto ci, kt&oacute;rych sobie zarobił, są z nimi, a ci, kt&oacute;rych wypracował, są przed nim.&rdquo;</em> (Izaj. 40:10, BW)</p>
<p><em>&bdquo;Tak m&oacute;wi Jahwe, tw&oacute;j Odkupiciel, Święty Izraelski: Ja, Jahwe, tw&oacute;j B&oacute;g, uczę cię tego, co ci wyjdzie na dobre, prowadzę cię drogą, kt&oacute;rą masz iść.&rdquo;</em> (Izaj. 48:17, BW)</p>
<p>Przytoczono tu jedynie wersety zawierające imię Boże Jahwe, występujące w Biblii Warszawskiej. Wszystkie miejsca, gdzie w oryginalnych tekstach hebrajskich znajduje się tetragram imienia Bożego JHWH, zawarte są w II wydaniu Biblii Tysiąclecia. W większości przekład&oacute;w biblijnych to imię Boże zastąpiono tytułem Pan.</p>
<p>&nbsp;</p>
<h6 class="rtecenter">IMIĘ BOŻE JEST ŚWIĘTE</h6>
<p><em>&bdquo;Nie nadużywaj imienia Pana, Boga twojego, gdyż Pan nie zostawi bez kary tego, kt&oacute;ry nadużywa imienia Jego.&rdquo;</em> (2 Moj. 20:7, BW)</p>
<p><em>&bdquo;Niech wielbią imię Twoje wielkie i straszne; On jest święty!&rdquo; </em>(Ps. 99:3, BW)</p>
<p><em>&bdquo;I niech będzie chwalebne imię jego błogosławione na wieki, a cała ziemia niech będzie pełna chwały jego! Amen, Amen.&rdquo;</em> (Ps. 72:19, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST ŚWIĘTY I GODZIEN WSZELKIEJ CZCI</h6>
<p>Czczą go nawet potężne stworzenia duchowe.</p>
<p><em>&bdquo;A gdy patrzałem, postawiono trony i usiadł Sędziwy. Jego szata była biała jak śnieg, a włosy na głowie czyste jak wełna. Jego tron jak płomienie ogniste, a jego koła jak ogień płonący. Ognista rzeka wypływała i wychodziła sprzed niego. Tysiąc tysięcy służyło mu, a dziesięć tysięcy razy dziesięć tysięcy stało przed nim; zasiadł sąd i otworzono księgi.&rdquo;</em> (Daniela 7:9-10, BW)</p>
<p><em>&bdquo;W roku śmierci kr&oacute;la Uzjasza widziałem Pana siedzącego na tronie wysokim i wyniosłym, a kraj jego szaty wypełniał świątynię. Jego orszak stanowiły serafy, z kt&oacute;rych każdy miał po sześć skrzydeł, dwoma zakrywał swoją twarz, dwoma zakrywał swoje nogi i na dw&oacute;ch latał. I wołał jeden do drugiego: Święty, Święty, Święty jest Pan Zastęp&oacute;w! Pełna jest wszystka ziemia chwały jego. I zatrzęsły się progi w posadach od tego potężnego głosu, a przybytek napełnił się dymem. I rzekłem: Biada mi! Zginąłem, bo jestem człowiekiem nieczystych warg i mieszkam pośr&oacute;d ludu nieczystych warg, gdyż moje oczy widziały Kr&oacute;la, Pana Zastęp&oacute;w.&rdquo;</em> (Izaj. 6:1-5, BW)</p>
<p><em>&bdquo;Potem widziałem, a oto drzwi były otwarte w niebie, i głos poprzedni, kt&oacute;ry słyszałem, jakby głos trąby rozmawiającej ze mną, rzekł: Wstąp tutaj, a pokażę ci, co się ma stać potem. I zaraz popadłem w zachwycenie. A oto tron stał w niebie, na tronie zaś siedział ktoś; a Ten, kt&oacute;ry na nim siedział, podobny był z wyglądu do kamienia jaspisowego i karneolowego, a wokoło tronu tęcza, podobna z wyglądu do szmaragdu. A wokoło tronu dwadzieścia cztery trony, a na tych tronach siedzących dwudziestu czterech starc&oacute;w, odzianych w białe szaty, a na głowach ich złote korony. A z tronu wychodziły błyskawice i głosy, i grzmoty; przed tronem zaś płonęło siedem ognistych pochodni; jest to siedem duch&oacute;w Bożych. Przed tronem także jakby morze szkliste podobne do kryształu; a w pośrodku, wokoło tronu cztery postacie pełne oczu z przodu i z tyłu. Postać pierwsza podobna była do lwa, postać druga podobna była do cielca, postać trzecia miała twarz jakby człowieczą, a postać czwarta podobna była do orła w locie. A każda z tych czterech postaci miała po sześć skrzydeł, a wokoło i wewnątrz były pełne oczu; i nie odpoczywając ani w dzień, ani w nocy śpiewały: Święty, święty, święty jest Pan, B&oacute;g Wszechmogący, kt&oacute;ry był i kt&oacute;ry jest, i kt&oacute;ry ma przyjść. A gdy postacie oddadzą chwałę i cześć, i złożą dziękczynienie temu, kt&oacute;ry siedzi na tronie, kt&oacute;ry żyje na wieki wiek&oacute;w, upada dwudziestu czterech starc&oacute;w przed tym, kt&oacute;ry siedzi na tronie, i oddaje pokłon temu, kt&oacute;ry żyje na wieki wiek&oacute;w i składa korony swoje przed tronem, m&oacute;wiąc: Godzien jesteś, Panie i Boże nasz, przyjąć chwałę i cześć, i moc, ponieważ Ty stworzyłeś wszystko, i z woli twojej zostało stworzone, i zaistniało.&rdquo;</em> (Obj. 4:1-11, BW)</p>
<p>Jeżeli Wszechmocnego wielbią potężne, doskonałe niebiańskie stworzenia padając przed Nim na twarz, o ileż bardziej my grzeszni ludzie, powinniśmy to czynić.&nbsp;</p>
<p><em>&bdquo;P&oacute;jdźmy przed oblicze jego z dziękczynieniem, wykrzykujmy mu radośnie w pieniach, gdyż wielkim Bogiem jest Pan i kr&oacute;lem wielkim nad wszystkich bog&oacute;w. W jego ręku są głębokości ziemi i jego są szczyty g&oacute;r. Jego jest morze i On je uczynił, i suchy ląd ręce jego ukształtowały. P&oacute;jdźcie, pokłońmy się i padnijmy na twarz! Klęknijmy przed Panem, kt&oacute;ry nas uczynił!&rdquo;</em> (Ps. 95:2-7, BW)</p>
<p><em>&bdquo;Tylko Pana Zastęp&oacute;w miejcie za Świętego, niech On będzie waszą bojaźnią i On waszym lękiem!&rdquo;</em> (Izaj. 8:13, BW)</p>
<p><em>&bdquo;Pan jest kr&oacute;lem, drżą ludy, siedzi na cherubach, ziemia się chwieje. Wielki jest Pan na Syjonie i wyniesiony nad wszystkie ludy. Niech wielbią imię twoje wielkie i straszne; On jest święty!&rdquo;</em> (Ps. 99:1-3, BW)</p>
<p><em>&bdquo;Głoście wśr&oacute;d narod&oacute;w chwałę jego, wśr&oacute;d wszystkich lud&oacute;w cuda jego! Gdyż wielki jest Pan i godzien najwyższej chwały, godniejszy trwożnej czci niż wszyscy bogowie. Nicością są bowiem wszyscy bogowie lud&oacute;w, Pan zaś uczynił niebiosa. Majestat i blask przed obliczem jego, Moc i wspaniałość w świątyni jego. Oddajcie Panu, plemiona narod&oacute;w, oddajcie Panu chwałę i moc!&rdquo;</em> (Ps. 96:3-7, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST MIŁOŚCIĄ</h6>
<p><em>&bdquo;Kto nie miłuje, nie zna Boga, gdyż B&oacute;g jest miłością.&rdquo;</em> (1 Jana 4:8, BW)</p>
<p><em>&bdquo;A myśmy poznali i uwierzyli w miłość, kt&oacute;rą B&oacute;g ma do nas. B&oacute;g jest miłością, a kto mieszka w miłości, mieszka w Bogu, a B&oacute;g w nim.&rdquo;</em> (1 Jana 4:16, BW)</p>
<p><em>&bdquo;Na tym polega miłość, że nie myśmy umiłowali Boga, lecz że On nas umiłował i posłał Syna swego jako ubłaganie za grzechy nasze.&rdquo;</em> (1 Jana 4:10, BW)</p>
<p><em>&bdquo;Albowiem tak B&oacute;g umiłował świat, że Syna swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny.&rdquo;</em> (Jana 3:16, BW)</p>
<p><em>&bdquo;ani wysokość, ani głębokość, ani żadne inne stworzenie nie zdoła nas odłączyć od miłości Bożej, kt&oacute;ra jest w Chrystusie Jezusie, Panu naszym.&rdquo; </em>(Rzym. 8:39, BW)</p>
<p><em>&bdquo;Pan zaś niech kieruje serca wasze ku miłości Bożej i ku cierpliwości Chrystusowej.&rdquo;</em> (2 Tes. 3:5, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">POMIMO SWEJ POTĘGI B&Oacute;G POZWALA PRZYBLIŻYĆ SIĘ DO SIEBIE POKORNYM, SZUKAJĄCYM GO LUDZIOM</h6>
<p><em>&bdquo;Z natchnienia twego m&oacute;wi serce moje: &lsquo;Szukajcie oblicza mego!&rsquo; Przeto oblicza Twego szukam, Panie.&rdquo;</em> (Ps. 27:8, BW)</p>
<p><em>&bdquo;Szukajcie Pana, dop&oacute;ki można Go znaleźć, wzywajcie go, dop&oacute;ki jest blisko!&rdquo;</em> (Izaj. 55:6, BW)</p>
<p><em>&bdquo;Zbliżcie się do Boga, a zbliży się do was.&rdquo;</em> (Jakuba 4:8, BW)</p>
<p><em>&bdquo;Anioł Pański zakłada ob&oacute;z wok&oacute;ł tych, kt&oacute;rzy się go boją, i ratuje ich. Skosztujcie i zobaczcie, że dobry jest Pan: Błogosławiony człowiek, kt&oacute;ry u niego szuka schronienia! B&oacute;jcie się Pana, święci jego! Bo niczego nie brak tym, kt&oacute;rzy się Go boją.&rdquo;</em> (Ps. 34:8-10, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">B&Oacute;G JEST MIŁOSIERNY</h6>
<p><em>&bdquo;Miłosierny i łaskawy jest Pan, cierpliwy i pełen dobroci. Nie prawuje się ustawicznie, Nie gniewa się na wieki. Nie postępuje z nami według grzech&oacute;w naszych ani nie odpłaca nam według win naszych. Lecz jak wysoko jest niebo nad ziemią, Tak wielka jest dobroć jego dla tych, kt&oacute;rzy się go boją. Jak daleko jest wsch&oacute;d od zachodu, Tak oddalił od nas występki nasze. Jak się lituje ojciec nad dziećmi, tak się lituje Pan nad tymi, kt&oacute;rzy się go boją, bo On wie, jakim tworem jesteśmy, pamięta, żeśmy prochem.&rdquo;</em> (Ps. 103:8-14, BW)</p>
<p><em>&bdquo;Z łaskawym postępujesz łaskawie, z mężem nienagannym nienagannie, Ze szczerym postępujesz szczerze, z przewrotnym surowo.&rdquo;</em> (2 Sam. 22:26-27, BW)&nbsp;</p>
<p><em>&bdquo;niewyczerpane są objawy łaski Pana, miłosierdzie jego nie ustaje.&rdquo;</em> (Treny 3:22, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">BOJAŹN WOBEC BOGA JEST POCZĄTKIEM POZNANIA I MĄDROŚCI</h6>
<p><em>&bdquo;Początkiem mądrości jest bojaźń Pana; wszyscy, kt&oacute;rzy ją okazują, są prawdziwie mądrzy. Chwała jego trwa na wieki.&rdquo;</em> (Ps. 111:10, BW)</p>
<p><em>&bdquo;Bojaźń Pana jest początkiem poznania; głupcy gardzą mądrością i karnością.&rdquo;</em> (Przysł. 1:7, BW)</p>
<p><em>&bdquo;Początkiem mądrości jest bojaźń Pana, a poznanie Świętego - to rozum, gdyż przeze mnie rozmnożą się twoje dni i przedłużą się lata twojego życia. Jeżeli jesteś mądry, to sam masz korzyść z tej mądrości, jeżeli jesteś szydercą, to sam za to będziesz cierpiał.&rdquo;</em> (Przysł. 9: 10-12, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">BOJAŹN BOŻA ZAPEWNIA ŻYCIE</h6>
<p><em>&bdquo;Bojaźń Pana jest krynicą życia, dzięki niej można uniknąć sideł śmierci.&rdquo;</em> (Przysł. 14:27, BW)</p>
<p><em>&bdquo;Bojaźń Pana prowadzi do życia i kto ją ma, odpoczywa syty i nie dozna nieszczęścia.&rdquo;</em> (Przysł. 19:23, BW)</p>
<p><em>&bdquo;Nagrodą za pokorę i bojaźń Bożą jest bogactwo, cześć i życie.&rdquo;</em> (Przysł. 22:4, BW)</p>
<p><em>&bdquo;Niech twoje serce nie zazdrości grzesznikom, lecz niech zawsze zabiega o bojaźń Pana, bo wtedy jest przed tobą przyszłość i twoja nadzieja nie zawiedzie.&rdquo;</em> (Przysł. 23:17, 18, BW)</p>
<p><em>&bdquo;Nadejdą dla ciebie czasy bezpieczne. Bogactwem zbawienia to mądrość i poznanie, bojaźń przed Panem to jego skarb.&rdquo;</em> (Izaj. 33:6, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">BOJAŹŃ WOBEC BOGA MUSI BYĆ SZCZERA</h6>
<p><em>&bdquo;Syn czci ojca, a sługa swojego pana. Jeżeli jestem ojcem, to gdzież jest moja cześć? A jeżeli jestem panem, to gdzież jest bojaźń przede mną? &ndash; m&oacute;wi Pan Zastęp&oacute;w do was, kapłani, kt&oacute;rzy gardzicie moim imieniem. Wy jednak m&oacute;wicie: W czym wzgardziliśmy twoim imieniem?&rdquo;</em> (Malach. 1:6, BW)</p>
<p><em>&bdquo;I rzekł Pan: Ponieważ ten lud zbliża się do mnie swoimi ustami i czci mnie swoimi wargami, a jego serce jest daleko ode mnie, tak że ich bojaźń przede mną jest wyuczonym przepisem ludzkim&rdquo;</em> (Izaj. 29:13, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">PEŁNIA MIŁOŚCI WOBEC BOGA USUWA NIEZDROWĄ BOJAŹŃ</h6>
<p><em>&bdquo;W miłości nie ma bojaźni, wszak doskonała miłość usuwa bojaźń, gdyż bojaźń drży przed karą; kto się więc boi, nie jest doskonały w miłości.&rdquo;</em> (1 Jana 4:18, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">WSZYSCY, KTORZY CHCĄ ŻYĆ, MUSZĄ UZNAĆ MOC BOGA&nbsp;<br />
I PODPORZĄDKOWAĆ SIĘ JEMU</h6>
<p><em>&bdquo;Kto przestrzega przykazania, zachowuje swoje życie, lecz kto nie zważa na swoje drogi, umrze.&rdquo;</em> (Przysł. 19:16, BW)</p>
<p><em>&bdquo;Kr&oacute;lestwa ziemi, śpiewajcie Bogu, grajcie Panu, Sela, temu, kt&oacute;ry jeździ na niebiosach, niebiosach odwiecznych. Oto odzywa się głosem swym, głosem potężnym. Uznajcie moc Boga! Majestat jego jest nad Izraelem, A moc jego w obłokach. Straszny jest B&oacute;g w świątyni swojej; B&oacute;g Izraela daje moc i siłę ludowi. Niech będzie B&oacute;g błogosławiony!&rdquo;</em> (Ps. 68:33-36, BW)</p>
<p><em>&bdquo;Dobry jest Pan, ostoją jest w dniu ucisku; on zna tych, kt&oacute;rzy mu ufają, przeprowadza ich przez wezbrane fale. Lecz niszczy swoich przeciwnik&oacute;w, a swoich nieprzyjaci&oacute;ł wpędza w mrok.&rdquo;</em> (Nahuma 1:7-8, BW)</p>
<p>&nbsp;</p>
<h6 class="rtecenter">JAK SŁUŻYĆ BOGU? NA CZYM POLEGA SPEŁNIANIE JEGO WOLI?</h6>
<p><em>&bdquo;Będziesz więc miłował Pana, Boga swego, i przestrzegał Jego zarządzeń, jego ustaw i Jego przykazań&rdquo;</em> (5 Mojż. 11:1, BW)</p>
<p><em>&bdquo;Tak m&oacute;wi Pan: Przestrzegajcie prawa i kierujcie się sprawiedliwością, gdyż bliskie jest nadejście mojego zbawienia i objawienie się mojej sprawiedliwości.&rdquo;</em> (Izaj. 56:1, BW)</p>
<p><em>&bdquo;Lecz ty nawr&oacute;ć się do swojego Boga, przestrzegaj miłości i prawa i zawsze ufaj swojemu Bogu!&rdquo;</em> (Oz. 12:7, BW)</p>
<p><em>&bdquo;Na tym bowiem polega miłość ku Bogu, że się przestrzega przykazań Jego, a przykazania Jego nie są uciążliwe.&rdquo;</em> (1 Jana 5:3, BW)</p>
<p><em>&nbsp;&bdquo;Wysłuchaj końcowej nauki całości: B&oacute;j się Boga i przestrzegaj Jego przykazań, bo to jest obowiązek każdego człowieka. B&oacute;g bowiem odbędzie sąd nad każdym czynem, nad każdą rzeczą tajną - czy dobrą, czy złą.&rdquo;</em> &nbsp;(Kazn. 12:13)</p>
<p>Wymienione wyżej wersety nie wyczerpują tematu. Cała Biblia jest księgą, kt&oacute;ra m&oacute;wi o wielkiej miłości Bożej do rodzaju ludzkiego, jest niewyczerpanym źr&oacute;dłem Bożej mądrości, a przede wszystkim daje niezawodną nadzieję, kt&oacute;ra tak jak wszystkie obietnice Boże nie zawiedzie &ndash; obietnicę życia wiecznego w Jego Świętym i Sprawiedliwym Kr&oacute;lestwie pod panowaniem Zbawiciela Jezusa Chrystusa.</p>
<p>Szczerze zachęcam do&nbsp;głębokiej osobistej modlitwy do naszego wspaniałego i cudownego Strw&oacute;rcy i niebiańskiego Ojca. Powierz Jemu wszystkie troski i całe swoje życie. Dla tak wszechmocnego i potężnego Boga nawet Twoje największe problemy są drobnostką. &nbsp;</p>
<p><em>&bdquo;Zaufaj Panu z całego swojego serca i nie polegaj na własnym rozumie! Pamiętaj o Nim na wszystkich swoich drogach, a On prostować będzie twoje ścieżki!&rdquo;</em>&nbsp;(Przysł. 3:5-6, BW).</p>
<p><em>&bdquo;Rozkoszuj się Panem, A da ci, czego życzy sobie serce twoje! Powierz Panu drogę swoją, Zaufaj mu, a On wszystko dobrze uczyni&quot; </em>(Ps. 37:4-5, BW).</p>
<p>Poznaj Go blizej poprzez codzienne czytania Pisma Świętego.</p>
<p><em>&bdquo;Badajcie Pismo Pana i czytajcie: Żadnej z tych rzeczy nie brak, żadna z nich nie pozostaje bez drugiej, gdyż usta Pana to nakazały i jego Duch je zgromadził&rdquo;</em> (Izaj. 34:16, BW).</p>
<p>Inne opracowania na ten temat:</p>
<p><a target="_blank" href="kategoria-faq/kim-jest-b&oacute;g">Kim jest B&oacute;g?</a></p><!-- google_ad_section_end --><form action="czy-znasz-boga.html"  accept-charset="UTF-8" method="post" id="fivestar-form-node-397-1" class="fivestar-widget">
<div><div class="fivestar-form-397 clear-block"><input type="hidden" name="content_type" id="edit-content-type-397" value="node"  />
<input type="hidden" name="content_id" id="edit-content-id-397" value="397"  />
<div class="fivestar-form-item  fivestar-combo-text fivestar-average-stars fivestar-labels-hover"><div class="form-item" id="edit-vote-1-wrapper">
 <label for="edit-vote-1">Oceń: </label>
 <input type="hidden" name="vote_count" id="edit-vote-count-1" value="25"  />
<input type="hidden" name="vote_average" id="edit-vote-average-1" value="88"  />
<input type="hidden" name="auto_submit_path" id="edit-auto-submit-path-1" value="/fivestar/vote/node/397"  class="fivestar-path" />
<select name="vote" class="form-select" id="edit-vote-1" ><option value="-">Select rating</option><option value="20">Poor</option><option value="40">Okay</option><option value="60">Good</option><option value="80">Great</option><option value="100" selected="selected">Awesome</option></select>
 <div class="description"><div class="fivestar-summary fivestar-summary-combo fivestar-feedback-enabled"><span class="user-rating">Your rating: <span>Brak</span></span> <span class="average-rating">Ocena: <span>4.4</span></span> <span class="total-votes">(<span>25</span> votes)</span></div></div>
</div>
</div><input type="hidden" name="destination" id="edit-destination-397" value="node/397"  />
<input type="submit" name="op" id="edit-fivestar-submit-397" value="Rate"  class="form-submit fivestar-submit" />
<input type="hidden" name="form_build_id" id="form-qZlXHkA0QsWKaT1YFACG0EIbNcpU7JaJLVnYCQborYg" value="form-qZlXHkA0QsWKaT1YFACG0EIbNcpU7JaJLVnYCQborYg"  />
<input type="hidden" name="form_id" id="edit-fivestar-form-node-397-1" value="fivestar_form_node_397"  />
</div>
</div></form>
    <div class="meta meta-footer">
      <ul class="links inline">
<li class="print_html last"><a href="../print/397.html" title="Wyświetl wersję do wydruku tej strony." class="print-page" onclick="window.open(this.href); return false" rel="nofollow"><img src="../sites/all/modules/contributions/print/icons/print_icon.gif" alt="Wersja do wydruku" title="Wersja do wydruku" width="16" height="16" class="print-icon" /></a></li>
</ul>    </div>
  </div>
</div>
<div id="comments">
  <a id="comment-1199"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="czy-znasz-boga.html#comment-1199" class="active">Czy znam Boga</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, pt., 11/22/2013 - 12:38</div>  </div>
  <div class="content">
    <p>Jaki jest Bóg? Taki:<br />
Ew. Jana 4, 24: „Bóg jest Duchem, a ci, którzy Mu cześć oddają, winni Mu ją oddawać w duchu i w prawdzie.”<br />
Jeremiasza 23, 24(b): „Czy to nie Ja wypełniam niebo i ziemię? - mówi Pan.<br />
I taki właśnie jest Bóg dla mnie: Nieograniczona, Wszechmogąca, Świadoma Energia, która Sobą wypełnia wszystko.</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
</div>
    </div>
      </div></div><!-- end center -->
      <div id="sidebar-right" class="sidebar"><!-- begin sidebar-right -->
      <div id="block-block-9" class="block block-block block-1">
    <div class="content"><center>
<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top">
<input type="hidden" name="cmd" value="_donations" />
<input type="hidden" name="business" value="Q8A8UC8PA2JYE" />
<input type="hidden" name="currency_code" value="GBP" />
<input type="image" src="https://www.paypalobjects.com/en_US/GB/i/btn/btn_donateCC_LG.gif" border="0" name="submit" title="PayPal - The safer, easier way to pay online!" alt="Donate with PayPal button" />
<img alt="" border="0" src="https://www.paypal.com/en_GB/i/scr/pixel.gif" width="1" height="1" />
</form>
</center></div>
</div>
<div id="block-book-0" class="block block-book block-2">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Książka</h1>
    <div class="content"><div id="book-block-menu-107" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../book-page/izrael-fizyczny-czy-duchowy.html" id="dhtml_menu-359">IZRAEL - FIZYCZNY CZY DUCHOWY?</a><ul class="menu"><li class="leaf first"><a href="../book-page/wstęp.html" id="dhtml_menu-1092">WSTĘP</a></li>
<li class="leaf"><a href="../book-page/1-izrael-przyrównany-do-szlachetnego-drzewa-oliwnego-–-zostały-spalone-jego-liście-i.html" id="dhtml_menu-360">1. Izrael przyrównany do szlachetnego drzewa oliwnego – zostały spalone jego liście i połamane konary – ale drzewo żyje</a></li>
<li class="leaf"><a href="../book-page/2-o-tym-samym-szlachetnym-drzewie-oliwnym-pisze-apostoł-paweł-–-w-miejsce-połamanych.html" id="dhtml_menu-361">2. O tym samym szlachetnym drzewie oliwnym pisze apostoł Paweł – w miejsce połamanych konarów są wszczepieni wyznawcy Jezusa</a></li>
<li class="leaf"><a href="../book-page/3-przymierze-z-abrahamem-izaakiem-i-jakubem-–-przymierze-wieczne.html" id="dhtml_menu-363">3. Przymierze z Abrahamem, Izaakiem i Jakubem – Przymierze Wieczne</a></li>
<li class="leaf"><a href="../book-page/4-przymierze-z-dawidem-–-jego-potomek-zasiądzie-na-tronie-izraela-po-wieczne-czasy.html" id="dhtml_menu-375">4. Przymierze z Dawidem – jego potomek zasiądzie na tronie Izraela po wieczne czasy</a></li>
<li class="leaf"><a href="../book-page/5-odstępstwo-izraela-było-częścią-planu-bożego.html" id="dhtml_menu-376">5. Odstępstwo Izraela było częścią planu Bożego</a></li>
<li class="leaf"><a href="../book-page/6-dlaczego-bóg-wybrał-izrael.html" id="dhtml_menu-377">6. Dlaczego Bóg wybrał Izrael?</a></li>
<li class="leaf"><a href="../book-page/7-kim-jest-królestwo-kapłańskie-i-naród-święty.html" id="dhtml_menu-378">7. Kim jest Królestwo Kapłańskie i Naród Święty?</a></li>
<li class="leaf"><a href="../book-page/8-żydzi-rozproszeni-po-całej-ziemi-ponownie-w-ziemi-praojców-–-zbieg-okoliczności-czy.html" id="dhtml_menu-379">8. Żydzi, rozproszeni po całej ziemi, ponownie w ziemi praojców – zbieg okoliczności, czy wypełnienie proroctw biblijnych?</a></li>
<li class="leaf"><a href="../book-page/9-przywrócenie-istnienia-państwa-izrael-a-biblia.html" id="dhtml_menu-380">9. Przywrócenie istnienia państwa Izrael a Biblia</a></li>
<li class="leaf"><a href="../book-page/10-izrael-a-mesjasz.html" id="dhtml_menu-381">10. Izrael a Mesjasz</a></li>
<li class="leaf"><a href="../book-page/11-proces-na-‘pustyni-ludów’.html" id="dhtml_menu-723">11. Proces na ‘pustyni ludów’</a></li>
<li class="leaf"><a href="../book-page/12-odnowienie-przymierza-z-izraelem.html" id="dhtml_menu-724">12. Odnowienie przymierza z Izraelem</a></li>
<li class="leaf"><a href="../book-page/13-nieodwołalne-dary-i-powołanie-boże.html" id="dhtml_menu-725">13. Nieodwołalne dary i powołanie Boże</a></li>
<li class="leaf"><a href="../book-page/14-„proście-o-pokój-dla-jeruzalemu-niech-żyją-w-spokoju-ci-którzy-cię-miłują”.html" id="dhtml_menu-726">14. „Proście o pokój dla Jeruzalemu! Niech żyją w spokoju ci, którzy cię miłują!”</a></li>
<li class="leaf"><a href="../book-page/15-„w-owym-dniu-uczynię-z-jeruzalemu-ciężki-kamień-dla-wszystkich-ludów-gdy-zbiorą-się.html" id="dhtml_menu-727">15. „W owym dniu uczynię z Jeruzalemu ciężki kamień dla wszystkich ludów (...) gdy zbiorą się przeciwko niemu wszystkie narody ziemi”</a></li>
<li class="leaf"><a href="../book-page/16-„oto-ja-w-owym-czasie-położę-kres-wszystkim-twoim-ciemiężycielom”.html" id="dhtml_menu-728">16. „Oto Ja w owym czasie położę kres wszystkim twoim ciemiężycielom”</a></li>
<li class="leaf"><a href="../book-page/17-„gdyż-górze-syjon-i-w-jeruzalemie-będzie-wybawienie.html" id="dhtml_menu-751">17. „Gdyż górze Syjon i w Jeruzalemie będzie wybawienie (...)&quot;</a></li>
<li class="leaf"><a href="../book-page/18-czy-błogosławieństwo-izraela-będzie-twoim-błogosławieństwem.html" id="dhtml_menu-753">18. Czy błogosławieństwo Izraela będzie Twoim błogosławieństwem?</a></li>
<li class="leaf last"><a href="../book-page/podsumowanie.html" id="dhtml_menu-754">PODSUMOWANIE</a></li>
</ul></li>
</ul></div>
<div id="book-block-menu-405" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../book-page/tajemnice-starego-testamentu.html" id="dhtml_menu-1008">Tajemnice Starego Testamentu</a><ul class="menu"><li class="leaf first"><a href="../book-page/1-dlaczego-w-starym-testamencie-jest-tyle-drastycznych-scen.html" id="dhtml_menu-1009">1. Dlaczego w Starym Testamencie jest tyle drastycznych scen?</a></li>
<li class="leaf"><a href="../book-page/2-czy-bóg-starego-testamentu-jest-okrutny-skoro-kazał-zabijać-kobiety-i-dzieci.html" id="dhtml_menu-1087">2. Czy Bóg Starego Testamentu jest okrutny, skoro kazał zabijać kobiety i dzieci?</a></li>
<li class="leaf"><a href="../book-page/3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" id="dhtml_menu-1088">3. Dlaczego Izraelici walczyli, skoro mieli przykazanie „Nie zabijaj”?</a></li>
<li class="leaf"><a href="../book-page/4-na-czym-polega-istota-przymierza-boga-z-izraelem-i-czy-w-dzisiejszych-czasach-ma-jakieś.html" id="dhtml_menu-1089">4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?</a></li>
<li class="leaf"><a href="../book-page/5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" id="dhtml_menu-1090">5. Czy Nowe Przymierze ma jakiś związek ze Starym Testamentem?</a></li>
<li class="leaf"><a href="../book-page/6-czy-powinniśmy-przestrzegać-10-przykazań.html" id="dhtml_menu-1093">6. Czy powinniśmy przestrzegać 10 Przykazań?</a></li>
<li class="leaf"><a href="../book-page/7-czy-stare-przymierze-zostało-zniesione.html" id="dhtml_menu-1094">7. Czy Stare Przymierze zostało zniesione?</a></li>
<li class="leaf"><a href="../book-page/8-zakon-niewoli-i-zakon-wolności.html" id="dhtml_menu-1228">8. Zakon Niewoli i Zakon Wolności</a></li>
<li class="leaf"><a href="../book-page/9-dlaczego-zakon-zawiera-tyle-szczegółowych-i-zawiłych-przepisów-i-jak-je-rozumieć-z.html" id="dhtml_menu-1229">9. Dlaczego Zakon zawiera tyle szczegółowych i zawiłych przepisów i jak je rozumieć z świetle Nowego Przymierza?</a></li>
<li class="leaf"><a href="../book-page/10-świątynia-ziemska-i-niebiańska.html" id="dhtml_menu-1544">10. Świątynia ziemska i niebiańska</a></li>
<li class="leaf"><a href="../book-page/11-miszkan-pierwszy-boży-przybytek.html" id="dhtml_menu-1554">11.  MISZKAN - Pierwszy Boży Przybytek</a></li>
<li class="leaf"><a href="../book-page/12-miszkan-miejsce-święte.html" id="dhtml_menu-1555">12. MISZKAN - Miejsce Święte</a></li>
<li class="leaf"><a href="../book-page/13-miszkan-miejsce-najświętsze.html" id="dhtml_menu-1558">13. MISZKAN - Miejsce Najświętsze</a></li>
<li class="leaf"><a href="../book-page/14-służba-świątynna-i-szaty-kapłańskie.html" id="dhtml_menu-1573">14. Służba świątynna i szaty kapłańskie</a></li>
<li class="leaf last"><a href="../book-page/15-świętość-krwi.html" id="dhtml_menu-1728">15. Świętość krwi</a></li>
</ul></li>
</ul></div>
</div>
</div>
<div id="block-block-8" class="block block-block block-3">
    <div class="content"><div class="rtecenter"><strong>MISZKAN</strong></div>
<div class="rtecenter">Pierwszy Boży Przybytek&nbsp;</div>
<p class="rtecenter"><a target="_blank" href="../book-page/11-miszkan-pierwszy-boży-przybytek.html"><img src="../sites/default/files/Miszkan_model.jpg" width="120" height="84" /></a></p></div>
</div>
<div id="block-forum-0" class="block block-forum block-4">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Aktywne tematy</h1>
    <div class="content"><div class="item-list"><ul><li class="first"><a href="../temat-na-forum/witam.html" title="9 odpowiedzi">witam</a></li>
<li><a href="../temat-na-forum/prawdziwy-izrael.html" title="6 odpowiedzi">Prawdziwy Izrael</a></li>
<li><a href="../temat-na-forum/drzewo-poznania.html" title="6 odpowiedzi">drzewo poznania</a></li>
<li><a href="../temat-na-forum/nieczystości.html" title="1 odpowiedź">Nieczystości</a></li>
<li class="last"><a href="../temat-na-forum/kanon-paschalny.html">Kanon Paschalny</a></li>
</ul></div><div class="more-link"><a href="../forum.html" title="Ostatnie tematy na forum.">więcej</a></div></div>
</div>
    </div><!-- end sidebar-right -->
    </div></div></div><!-- end main -->
  <div id="footer"><!-- start footer -->
    <pre>
Copyright&nbsp;&copy;&nbsp;2008-2011&nbsp;<strong>Aviyah</strong></pre>
<p>&nbsp;</p>
<p>&nbsp;</p>        <!-- begin #287426 -->
      <span style="display: none;">&nbsp;</span>
    <!-- end #287426 -->
  </div><!-- end footer -->
</div><!-- end container -->
</div><!-- end wrapper -->
<script type="text/javascript" src="../sites/default/files/js/js_ca54754c6219770c0d5ef131154bb150.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var pageTracker = _gat._getTracker("UA-948811-6");pageTracker._initData();pageTracker._trackPageview();
//--><!]]>
</script>
</body>
</html>
