<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pl" lang="pl" dir="ltr">

<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie? | Mesjasz Yeshua</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css" media="screen, projection, tty, tv, print">
<!--
/* <![CDATA[ */
body {
  font-size: 100% !important;
}
/* ]]>*/
-->
</style>
<meta name="description" content="Przymierze &amp;ndash; to umowa zawarta pomiędzy stronami.&amp;nbsp; W języku hebrajskim &amp;lsquo;przymierze&amp;rsquo; to rzeczownik rodzaju żeńskiego &amp;lsquo;berit&amp;rsquo;, kt&amp;oacute;ry pochodzi od słowa &amp;lsquo;barah&amp;rsquo; (ciąć)." />
<meta name="robots" content="index,follow" />
<meta name="DC.title" content="4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?" />
<link rel="prev" href="3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" />
<link rel="up" href="tajemnice-starego-testamentu.html" />
<link rel="next" href="5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" />
<link rel="shortcut icon" href="../sites/all/themes/contributions/multiflex3/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_4a9d11ad3cd6d67af9809a92c941f99a.css" />
  <script type="text/javascript" src="../sites/default/files/js/js_a141ba2c18f1a4583eea2d467ae3e2ed.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone", "doubleclick": "doubleclick", "siblings": 0, "relativity": 0, "children": 0 }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|avi|csv|doc|exe|flv|gif|gz|jpe?g|js|mp(3|4|e?g)|mov|pdf|phps|png|ppt|rar|sit|tar|torrent|txt|wma|wmv|xls|xml|zip", "LegacyVersion": 0 }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "../sites/all/modules/contributions/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": 0.8, "overlay_color": "000", "disable_close_click": true, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": false, "disable_resize": false, "disable_zoom": false, "force_show_nav": false, "loop_items": false, "node_link_text": "View Image Details", "node_link_target": false, "image_count": "Image !current of !total", "video_count": "Video !current of !total", "page_count": "Page !current of !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": 0, "custom_trigger_classes": "", "disable_for_gallery_lists": true, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": false }, "cron": { "basePath": "/poormanscron", "runNext": 1662907588 }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" } });
//--><!]]>
</script>
  <!--[if lt IE 7]>
    <link type="text/css" rel="stylesheet" media="all" href="../sites/all/themes/contributions/multiflex3/fix-ie.css" />  <![endif]-->
  <script type="text/javascript"> </script>
</head>

<body class="not-front not-logged-in page-node node-type-book two-sidebars">
<div id="header-region" class="clear-block"></div>
<div id="wrapper"><!-- begin wrapper -->
<div id="container" class="clear-block"><!-- begin container -->
  <div id="header"><!-- begin header -->
    <div id="logo"><center><a href="../index.html" title=""><img src="../sites/default/files/logo.png" alt="" /></a></center></div>    <div id="slogan-floater"><!-- begin slogan-floater -->
                </div><!-- end slogan-floater -->
          <div id="secondary-links"><!-- start secondary-links -->
              </div><!-- end secondary-links -->
      </div><!-- end header -->
      <div id="primary-links"><!-- start primary-links -->
      <ul class="menu"><li class="leaf first"><a href="../index.html" title="" id="dhtml_menu-341">Strona główna</a></li>
<li class="leaf last"><a href="../misja-strony.html" title="Misja strony" id="dhtml_menu-1543">Misja strony</a></li>
</ul>    </div><!-- end primary-links -->
    <div id="breadcrumb-search"><div class="right-corner"><div class="left-corner">
        <div class="breadcrumb"><a href="../index.html">Strona główna</a><a href="tajemnice-starego-testamentu.html">Tajemnice Starego Testamentu</a></div>      </div></div></div>
  <div id="main"><div class="right-corner"><div class="left-corner"><!-- begin main -->
      <div id="sidebar-left" class="sidebar"><!-- begin sidebar-left -->
      <div id="block-user-1" class="block block-user block-1">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Nawigacja</h1>
    <div class="content"><ul class="menu"><li class="leaf first"><a href="../aktualności.html" title="Aktualności">Aktualności</a></li>
<li class="leaf"><a href="../node.html" title="">Artykuły</a></li>
<li class="leaf"><a href="../forum.html" title="Forum">Forum</a></li>
<li class="leaf"><a href="../opowiadania.html">Opowiadania</a></li>
<li class="leaf"><a href="../tracker.html" title="">Ostatnio dodane</a></li>
<li class="leaf"><a href="../swiadectwa.html">Świadectwa</a></li>
<li class="leaf"><a href="../wykłady.html" title="Wykłady">Wykłady</a></li>
<li class="leaf"><a href="../jeszua-jezus.html" title="Jeszua - Jezus">Jeszua - Jezus</a></li>
<li class="leaf"><a href="../izrael-tam-się-narodził-nasz-zbawiciel.html" title="Izrael - Ojczyzna naszego Zbawiciela">Izrael - Ojczyzna naszego Zbawiciela</a></li>
<li class="leaf"><a href="../izrael-fizyczny-czy-duchowy.html" title="IZRAEL FIZYCZNY CZY DUCHOWY">Izrael - fizyczny czy duchowy?</a></li>
<li class="leaf"><a href="../jeruzalem.html" title="Jeruzalem">Jeruzalem</a></li>
<li class="leaf"><a href="nowe-jeruzalem.html" title="Nowe Jeruzalem">Nowe Jeruzalem</a></li>
<li class="leaf"><a href="../swieta-biblijne.html">Święta biblijne</a></li>
<li class="leaf"><a href="../faq.html">Często zadawane pytania</a></li>
<li class="leaf"><a href="../żydzi-mesjańscy.html" title="">Żydzi Mesjańscy</a></li>
<li class="leaf"><a href="../klipy.html">Klipy</a></li>
<li class="leaf last"><a href="../weblinks.html">Linki</a></li>
</ul></div>
</div>
    </div><!-- end sidebar-left -->
    <div id="center"><div id="squeeze"><!-- begin center -->
    <h2 class="title">4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?</h2>                <div class="clear-block">
      <div class="node">
    <div class="meta meta-header">
            <div class="submitted">aviyah2008, ndz., 02/01/2009 - 19:53</div>      </div>
  <div class="content">
    <!-- google_ad_section_start --><p>Przymierze &ndash; to umowa zawarta pomiędzy stronami.&nbsp;</p>
<p>W języku hebrajskim &lsquo;przymierze&rsquo; to rzeczownik rodzaju żeńskiego &lsquo;<a target="_blank" href="http://www.studylight.org/lex/heb/view.cgi?number=01285">berit</a>&rsquo;, kt&oacute;ry pochodzi od słowa &lsquo;barah&rsquo; (ciąć).</p>
<p>Skąd związek tych, pozornie nie mających ze sobą nic wsp&oacute;lnego sł&oacute;w? O tym za chwilę.&nbsp;</p>
<p>Biblia podaje wiele przykład&oacute;w przymierzy, jakie zawierali ze sobą ludzie, np. Abraham z Abimelechem (Rodz. 21:22-32), Jakub z Labanem (Rodz. 31:44, 50-54), Dawid z Jonatanem (1 Sam. 18:3-4, 20:42, 23:18). Każde przymierze określało wzajemne zobowiązania.</p>
<p>Poniższy opis dotyczy niekt&oacute;rych element&oacute;w um&oacute;w zawieranych w starożytnej kulturze Wschodu pomiędzy ludźmi, stosowany także przez samego Boga w Jego przymierzach zawieranych z ludźmi.&nbsp;</p>
<p>W starożytnych czasach zawieranie przymierza miało o wiele poważniejszy wymiar niż w przypadku wsp&oacute;łczesnych um&oacute;w. Przymierze było aktem niezwykłej wagi. <strong>Zawartego przymierza nie można było zerwać. Było nieodwołalne! Natomiast jego pogwałcenie skutkowało poważnymi konsekwencjami, aż do utraty życia włącznie.</strong> Dlatego też decyzję o zawarciu takiego aktu należało bardzo głęboko rozważyć.&nbsp;</p>
<p>Kiedy zawierano przymierze, zawsze była przy tym składana ofiara ze zwierząt. Ich krew rozlewano wokoło, a zwierzęta rozcinano na połowy układając je tak, żeby było pomiędzy tymi poł&oacute;wkami przejście. Następnie, przechodząc pomiędzy tymi poł&oacute;wkami zwierząt uczestnicy przymierza wypowiadali jego warunki wraz z błogosławieństwami za trwanie w nim oraz przekleństwami w przypadku jego złamania. W ten spos&oacute;b podkreślano rangę przymierza &ndash; było to przymierze na śmierć i życie. Miało to oznaczać, że w razie pogwałcenia przymierza podzielą los zwierząt pomiędzy kt&oacute;rymi przechodzą. Podzielone poł&oacute;wki obrazowały zobowiązania każdej ze stron.&nbsp;</p>
<p>Na koniec urządzano ucztę przymierza jako wyraz więzi łączącej odtąd uczestnik&oacute;w przymierza. Od tej pory mogli zacząć nazywać siebie przyjaci&oacute;łmi. Dlatego właśnie Abraham m&oacute;gł być nazwany przyjacielem Boga (Jakuba 2:23).&nbsp;</p>
<p>Znając te fakty, możemy zrozumieć jak wielkie znaczenie miało przymierze zawarte pomiędzy Bogiem a Abrahamem, kt&oacute;re zawierało właśnie te elementy (1 Mojż. 15:10,17-18, por. Jer. 34:18).&nbsp;</p>
<p>Mając chociażby tak skromną wiedzę na ten temat, już można docenić wagę używanego w Biblii słowa: &lsquo;przymierze&rsquo;. Istnieje jednak jeszcze kilka innych ważnych czynnik&oacute;w, kt&oacute;re podkreślają istotę i niezwykłość przymierza jakim jest umowa pomiędzy samym Bogiem, Władcą Wszechświata a Izraelem.&nbsp;</p>
<p>W starożytności funkcjonowały dwa rodzaje przymierzy.&nbsp;</p>
<p>W pierwszym przypadku, kiedy obie strony były r&oacute;wne pod względem godności. Miały w&oacute;wczas r&oacute;wnorzędne prawa i zobowiązania.&nbsp;</p>
<p>W drugim przypadku, jedna ze stron była potężniejsza i w zamian za wierną i lojalną służbę zapewniała tej słabszej swoją ochronę i wsparcie. W takim układzie silniejszy partner przedstawiał warunki, kt&oacute;re z uwagi na jego pozycję nie mogły być negocjowane. Wyb&oacute;r był taki: przyjąć przedstawione warunki w całości lub odrzucić je całkowicie i nie zawrzeć przymierza.&nbsp;</p>
<p>Nie trudno się domyślić, że w relacji B&oacute;g &ndash; człowiek ma zastosowanie ten drugi rodzaj przymierza.</p>
<p>Jak już wyżej wspomniano, <strong>każde przymierze polegało na obustronnych zobowiązaniach</strong>. Przyjrzyjmy się kilku takim zawartym przez Boga przymierzom:</p>
<p><strong>Przymierze Boga z Noem i jego potomstwem</strong> (1 Mojż. 9:1-17). Obustronne zobowiązania: B&oacute;g &ndash; werset 11, ludzie &ndash; wersety 3-7. Warto zapoznać się z tymi warunkami, gdyż każdy z nas zobowiązany jest do ich przestrzegania. Wszyscy bowiem jesteśmy potomkami Noego.&nbsp;</p>
<p><strong>Przymierze Boga z Abrahamem i jego potomstwem</strong> (1 Mojż. 17:1-22). Obustronne zobowiązania: B&oacute;g &ndash; wersety 4-8, 19-21, Abraham i jego potomstwo &ndash; wersety 9-14. O tym, z jak wielką powagą traktował Abraham zawarte przymierze niech świadczy fakt, że natychmiast zabrał się do wypełnienia swojej części zobowiązań, jeszcze tego samego dnia (1 Mojż. 17:23)!</p>
<p><strong>Przymierze Boga z Dawidem</strong> (2 Sam. 7:5-6, 8-16, Ps. 89:4-5). Obustronne zobowiązania: B&oacute;g &ndash; wersety 12-16, Dawid &ndash; 2 Sam. 5-6, 1 Kr&oacute;l. 8:17-20, 1 Kron. 22:1-11.</p>
<p><strong>Przymierze Boga z Izraelem.</strong></p>
<p>To przymierze jedyne w swoim rodzaju. Nigdy bowiem w historii ludzkości nie zdarzyło się, żeby B&oacute;g zawarł przymierze z całym narodem.&nbsp;</p>
<p><em>&bdquo;Zapytaj się dawnych czas&oacute;w, kt&oacute;re były przed tobą od dnia, kiedy stworzył B&oacute;g na ziemi człowieka, i od krańca aż po kraniec niebios, czy stało się już coś tak wielkiego albo czy słyszano kiedy o czymś podobnym? Czy kiedykolwiek jakiś lud słyszał głos Boga przemawiającego spośr&oacute;d ognia, jak ty słyszałeś, i pozostał żywy? Albo czy spr&oacute;bował jakiś b&oacute;g przyjść i wziąć sobie jakiś nar&oacute;d spośr&oacute;d innego narodu przez doświadczenia, znaki i cuda oraz przez wojnę, ręką możną i wyciągniętym ramieniem, przez wielkie i straszne czyny, jak to wszystko, co Pan, wasz B&oacute;g, na oczach twoich uczynił dla was w Egipcie?&rdquo;</em> (5 Mojż. 4:32-34, BW)</p>
<p>B&oacute;g w geście miłości przyszedł z pomocą temu ludowi w chwili, gdy był bardzo udręczony trwającą ponad 400 lat niewolą w Egipcie (2 Mojż. 2:23-25). Gdyby nie inicjatywa Boga, nie mieliby żadnej możliwości uwolnienia się spod potężnego i okrutnego jarzma faraona, pozostając na zawsze jego niewolnikami.&nbsp;</p>
<p><strong>Podstawowe warunki Przymierza Boga z Izraelem </strong>(2 Mojż. 19:5-6).&nbsp;</p>
<p>B&oacute;g: <em>&bdquo;będziecie szczeg&oacute;lną moją własnością pośr&oacute;d wszystkich lud&oacute;w&rdquo;, &bdquo;będziecie mi kr&oacute;lestwem kapłańskim i narodem świętym.&rdquo;</em></p>
<p>Izrael natomiast będzie: <em>&bdquo;pilnie słuchać i przestrzegać przymierza&rdquo;.</em></p>
<p>Unikatowość tego Przymierza została tak opisana:</p>
<p><em>&bdquo;A kt&oacute;ry lud jest jak tw&oacute;j, jak <strong>Izrael, jedyny nar&oacute;d na ziemi</strong>, dla kt&oacute;rego B&oacute;g wyruszył, by go sobie wykupić jako lud, aby mu nadać imię i dokonać dla nich tych wielkich i strasznych rzeczy, wypędzając narody i ich bog&oacute;w sprzed twojego ludu, <strong>kt&oacute;ry sobie wykupiłeś z Egiptu. I ustanowiłeś sobie sw&oacute;j lud izraelski jako sw&oacute;j lud na wieki</strong>, a Ty, Panie, jesteś ich Bogiem.&rdquo;</em> (2 Sam. 7:23-24,*BW)</p>
<p>Szczeg&oacute;łowe warunki i elementy tego Przymierza oraz ich znaczenie będą tematem dalszych rozdział&oacute;w, teraz skupmy uwagę na tym, w jaki spos&oacute;b Izraelici traktowali zawarte z nimi przymierze.&nbsp;</p>
<p>W świetle powyższych informacji wiemy, iż nawet w stosunkach ludzkich wartość przymierza była na wagę życia, a tutaj mamy do czynienia z przymierzem zawartym z samym Bogiem, Władcą całego wszechświata, kt&oacute;ry ten lud bierze sobie pod szczeg&oacute;lną opiekę.&nbsp;</p>
<p><img src="../sites/default/files/tablice.png" width="300" height="162" vspace="1" hspace="1" border="1" align="right" /><em>&bdquo;Wtedy Mojżesz spisał wszystkie słowa Pana, a wstawszy wcześnie rano, zbudował ołtarz u st&oacute;p g&oacute;ry i postawił dwanaście pomnik&oacute;w dla dwunastu plemion izraelskich. Polecił też młodzieńcom z syn&oacute;w izraelskich złożyć ofiarę całopalenia, a ci zarżnęli cielce na rzeźną ofiarę pojednania dla Pana. Potem wziął Mojżesz połowę krwi i wlał do czaszy, a drugą połowę krwi wylał na ołtarz. Następnie wziął Księgę Przymierza i głośno przeczytał ludowi, ten zaś rzekł: <strong>Wszystko, co powiedział Pan, uczynimy i będziemy posłuszni.</strong><strong> </strong>Wziął też Mojżesz krew i pokropił lud, m&oacute;wiąc: Oto krew przymierza, kt&oacute;re Pan zawarł z wami na podstawie wszystkich tych sł&oacute;w. I wstąpił Mojżesz i Aaron, Nadab i Abihu oraz siedemdziesięciu ze starszych Izraela na g&oacute;rę, i ujrzeli Boga Izraela, a pod jego stopami jakby tw&oacute;r z płyt szafirowych, błękitny jak samo niebo.&rdquo; </em>(2 Mojż. 24:4-10,*BW)</p>
<p>Wypowiadając pod g&oacute;rą Synaj znamienne słowa: <em>&bdquo;Wszystko, co powiedział Pan, uczynimy i będziemy posłuszni&rdquo;</em> (w. 7) Izrael przyjął warunki Przymierza.</p>
<p>Jak wspomniano na wstępie, <strong>przystąpienie do przymierza było aktem nieodwracalnym</strong>. <strong>Przymierza nie można było zerwać.</strong> Natomiast <strong>za jego pogwałcenie groziły surowe konsekwencje, ze śmiercią włącznie, a w przypadku Izraela byłoby to ostateczne wytracenie całego narodu </strong>(5 Mojż. 6:14-15). <strong>Dlatego każda pojedyncza osoba, kt&oacute;ra złamała zasady zawartego przymierza miała być ukarana śmiercią</strong> (5 Mojż. 17:2-7, 5 Mojż. 13:7-11),<strong> w przeciwnym wypadku przekleństwo przymierza przeniosłoby się na cały nar&oacute;d </strong>(4 Mojż. 25:6-11, Joz. 7:5, 10-12, 24-25). <strong>Stąd właśnie tak zdecydowana postawa lewit&oacute;w, kt&oacute;rzy na rozkaz Mojżesza nie wahają się zgładzić każdego, kto to przymierze zbezcześcił </strong>(2 Mojż. 32:26-29). &nbsp;</p>
<p>Żeby cały Izrael i każdy jego członek osobiście oraz ich kolejne pokolenia znali postanowienia Przymierza, nakazane było regularne odczytywanie jego warunk&oacute;w (5 Mojż. 31:10-13), łącznie z błogosławieństwami oraz przekleństwami będącym skutkiem jego nieprzestrzegania (5 Mojż. 11:26-28, 5 Mojż. 28:1-69).</p>
<p>O ile każde przymierze wymagało obustronnego dopełnienia warunk&oacute;w umowy, nie było żadnej obawy o złamanie przymierza ze strony Boga. Co natomiast z Izraelem?&nbsp;</p>
<p>Wielokrotnie zdarzało się, że łamał zasady tego Przymierza, co jednak nie oznaczało jego zerwania. Jak podkreślono powyżej, nie było takiej opcji. Mogły być jedynie z tego tytułu konsekwencje, ale przymierze obowiązywało dalej. Stąd odnawianie przymierza za każdym razem, kiedy doszło do jego pogwałcenia (2 Mojż. 32:30, 34:9-10, 2 Kr&oacute;l. 23:2-3, Neh. 10:1-40, szczeg&oacute;lnie w. 30).</p>
<p><strong>WNIOSKI:</strong></p>
<p>1. Pojęcie istoty przymierza, zwłaszcza przymierza z Bogiem, uczy nas szacunku do Nowego Przymierza i weryfikuje nasze podejście do niego. Tak jak w każdym przymierzu musimy dobrze znać obustronne jego warunki, ze szczeg&oacute;lnym uwzględnieniem naszych zobowiązań wobec Boga oraz konsekwencjami ich niedotrzymania.&nbsp;</p>
<p>2. Chociaż do zawarcia przymierza nikt nie może zmusić, decydując się na jego zawarcie nie można się już z niego wycofać. Oznacza to, że przymierze Boga z Izraelem nadal jest aktualne, o czym świadczy chociażby fakt istnienia narodu żydowskiego. W przeciwnym wypadku zgodnie z warunkami przymierza, byłby wytępiony zupełnie z powierzchni ziemi (5 Mojż. 6:14-15). Ten natomiast przetrwał wszystkie pr&oacute;by czasu, chociaż jak zapowiedziało Pismo Święte została ocalona jego resztka (2 Kr&oacute;l. 19:30, Ezdr. 6:15, Izaj. 10:21-22).</p>
<p>3. W trosce o trwałość zawartego Przymierza, B&oacute;g dał obietnicę zawarcia z Izraelem Nowego Przymierza, kt&oacute;re będzie włożone w ich serca:</p>
<p><em>&bdquo;Oto idą dni - m&oacute;wi Pan - że zawrę z domem izraelskim i z domem judzkim nowe przymierze. Nie takie przymierze, jakie zawarłem z ich ojcami w dniu, gdy ich ująłem za rękę, aby ich wyprowadzić z ziemi egipskiej, kt&oacute;re to przymierze oni zerwali, chociaż Ja byłem ich Panem - m&oacute;wi Pan - lecz takie przymierze zawrę z domem izraelskim po tych dniach, m&oacute;wi Pan: Złożę m&oacute;j zakon w ich wnętrzu i wypiszę go na ich sercu. Ja będę ich Bogiem, a oni będą moim ludem.&rdquo;</em> (Jerem. 31:31-33, BW, por. Hebr. 8:8-12)</p>
<p>Dzięki temu już nigdy więcej nie powt&oacute;rzą się sytuacje z niechlubnej przeszłości Izraela.&nbsp;</p>
<p>W tym miejscu nasuwa się pytanie: Czy Nowe Przymierze ma dotyczyć Izraela, czy chrześcijan?&nbsp;</p>
<p>Odpowiedź już w kolejnym rozdziale.&nbsp;</p>
<p>----------------------</p>
<address>* wytłuszczenia w tekstach biblijnych - autor opracowania</address>
<address>&nbsp;</address>
<address>Copyright 2008-2011&nbsp;- kopiowanie i publikowanie w celach komercyjnych bez wiedzy i zgody autora zabronione. Zapytania o zgodę na wykorzystanie materiału proszę kierować do działu: info@mesjasz.info</address>
<p>&nbsp;</p><!-- google_ad_section_end -->  <div id="book-navigation-405" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" class="page-previous" title="Przejdź do poprzedniej strony">‹ 3. Dlaczego Izraelici walczyli, skoro mieli przykazanie „Nie zabijaj”?</a>
                    <a href="tajemnice-starego-testamentu.html" class="page-up" title="Wyświetla stronę nadrzędną">w górę</a>
                    <a href="5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" class="page-next" title="Przejdź do następnej strony">5. Czy Nowe Przymierze ma jakiś związek ze Starym Testamentem? ›</a>
          </div>
    
  </div>
    <div class="meta meta-footer">
      <ul class="links inline">
</ul>    </div>
  </div>
</div>
    </div>
      </div></div><!-- end center -->
      <div id="sidebar-right" class="sidebar"><!-- begin sidebar-right -->
      <div id="block-block-9" class="block block-block block-1">
    <div class="content"><center>
<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top">
<input type="hidden" name="cmd" value="_donations" />
<input type="hidden" name="business" value="Q8A8UC8PA2JYE" />
<input type="hidden" name="currency_code" value="GBP" />
<input type="image" src="https://www.paypalobjects.com/en_US/GB/i/btn/btn_donateCC_LG.gif" border="0" name="submit" title="PayPal - The safer, easier way to pay online!" alt="Donate with PayPal button" />
<img alt="" border="0" src="https://www.paypal.com/en_GB/i/scr/pixel.gif" width="1" height="1" />
</form>
</center></div>
</div>
<div id="block-book-0" class="block block-book block-2">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Książka</h1>
    <div class="content"><div id="book-block-menu-107" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../izrael-fizyczny-czy-duchowy.html" id="dhtml_menu-359">IZRAEL - FIZYCZNY CZY DUCHOWY?</a><ul class="menu"><li class="leaf first"><a href="wstęp.html" id="dhtml_menu-1092">WSTĘP</a></li>
<li class="leaf"><a href="1-izrael-przyrównany-do-szlachetnego-drzewa-oliwnego-–-zostały-spalone-jego-liście-i.html" id="dhtml_menu-360">1. Izrael przyrównany do szlachetnego drzewa oliwnego – zostały spalone jego liście i połamane konary – ale drzewo żyje</a></li>
<li class="leaf"><a href="2-o-tym-samym-szlachetnym-drzewie-oliwnym-pisze-apostoł-paweł-–-w-miejsce-połamanych.html" id="dhtml_menu-361">2. O tym samym szlachetnym drzewie oliwnym pisze apostoł Paweł – w miejsce połamanych konarów są wszczepieni wyznawcy Jezusa</a></li>
<li class="leaf"><a href="3-przymierze-z-abrahamem-izaakiem-i-jakubem-–-przymierze-wieczne.html" id="dhtml_menu-363">3. Przymierze z Abrahamem, Izaakiem i Jakubem – Przymierze Wieczne</a></li>
<li class="leaf"><a href="4-przymierze-z-dawidem-–-jego-potomek-zasiądzie-na-tronie-izraela-po-wieczne-czasy.html" id="dhtml_menu-375">4. Przymierze z Dawidem – jego potomek zasiądzie na tronie Izraela po wieczne czasy</a></li>
<li class="leaf"><a href="5-odstępstwo-izraela-było-częścią-planu-bożego.html" id="dhtml_menu-376">5. Odstępstwo Izraela było częścią planu Bożego</a></li>
<li class="leaf"><a href="6-dlaczego-bóg-wybrał-izrael.html" id="dhtml_menu-377">6. Dlaczego Bóg wybrał Izrael?</a></li>
<li class="leaf"><a href="7-kim-jest-królestwo-kapłańskie-i-naród-święty.html" id="dhtml_menu-378">7. Kim jest Królestwo Kapłańskie i Naród Święty?</a></li>
<li class="leaf"><a href="8-żydzi-rozproszeni-po-całej-ziemi-ponownie-w-ziemi-praojców-–-zbieg-okoliczności-czy.html" id="dhtml_menu-379">8. Żydzi, rozproszeni po całej ziemi, ponownie w ziemi praojców – zbieg okoliczności, czy wypełnienie proroctw biblijnych?</a></li>
<li class="leaf"><a href="9-przywrócenie-istnienia-państwa-izrael-a-biblia.html" id="dhtml_menu-380">9. Przywrócenie istnienia państwa Izrael a Biblia</a></li>
<li class="leaf"><a href="10-izrael-a-mesjasz.html" id="dhtml_menu-381">10. Izrael a Mesjasz</a></li>
<li class="leaf"><a href="11-proces-na-‘pustyni-ludów’.html" id="dhtml_menu-723">11. Proces na ‘pustyni ludów’</a></li>
<li class="leaf"><a href="12-odnowienie-przymierza-z-izraelem.html" id="dhtml_menu-724">12. Odnowienie przymierza z Izraelem</a></li>
<li class="leaf"><a href="13-nieodwołalne-dary-i-powołanie-boże.html" id="dhtml_menu-725">13. Nieodwołalne dary i powołanie Boże</a></li>
<li class="leaf"><a href="14-„proście-o-pokój-dla-jeruzalemu-niech-żyją-w-spokoju-ci-którzy-cię-miłują”.html" id="dhtml_menu-726">14. „Proście o pokój dla Jeruzalemu! Niech żyją w spokoju ci, którzy cię miłują!”</a></li>
<li class="leaf"><a href="15-„w-owym-dniu-uczynię-z-jeruzalemu-ciężki-kamień-dla-wszystkich-ludów-gdy-zbiorą-się.html" id="dhtml_menu-727">15. „W owym dniu uczynię z Jeruzalemu ciężki kamień dla wszystkich ludów (...) gdy zbiorą się przeciwko niemu wszystkie narody ziemi”</a></li>
<li class="leaf"><a href="16-„oto-ja-w-owym-czasie-położę-kres-wszystkim-twoim-ciemiężycielom”.html" id="dhtml_menu-728">16. „Oto Ja w owym czasie położę kres wszystkim twoim ciemiężycielom”</a></li>
<li class="leaf"><a href="17-„gdyż-górze-syjon-i-w-jeruzalemie-będzie-wybawienie.html" id="dhtml_menu-751">17. „Gdyż górze Syjon i w Jeruzalemie będzie wybawienie (...)&quot;</a></li>
<li class="leaf"><a href="18-czy-błogosławieństwo-izraela-będzie-twoim-błogosławieństwem.html" id="dhtml_menu-753">18. Czy błogosławieństwo Izraela będzie Twoim błogosławieństwem?</a></li>
<li class="leaf last"><a href="podsumowanie.html" id="dhtml_menu-754">PODSUMOWANIE</a></li>
</ul></li>
</ul></div>
<div id="book-block-menu-405" class="book-block-menu">
  <ul class="menu"><li class="expanded first last active-trail"><a href="tajemnice-starego-testamentu.html" id="dhtml_menu-1008">Tajemnice Starego Testamentu</a><ul class="menu"><li class="leaf first"><a href="1-dlaczego-w-starym-testamencie-jest-tyle-drastycznych-scen.html" id="dhtml_menu-1009">1. Dlaczego w Starym Testamencie jest tyle drastycznych scen?</a></li>
<li class="leaf"><a href="2-czy-bóg-starego-testamentu-jest-okrutny-skoro-kazał-zabijać-kobiety-i-dzieci.html" id="dhtml_menu-1087">2. Czy Bóg Starego Testamentu jest okrutny, skoro kazał zabijać kobiety i dzieci?</a></li>
<li class="leaf"><a href="3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" id="dhtml_menu-1088">3. Dlaczego Izraelici walczyli, skoro mieli przykazanie „Nie zabijaj”?</a></li>
<li class="leaf active-trail"><a href="4-na-czym-polega-istota-przymierza-boga-z-izraelem-i-czy-w-dzisiejszych-czasach-ma-jakieś.html" id="dhtml_menu-1089" class="active">4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?</a></li>
<li class="leaf"><a href="5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" id="dhtml_menu-1090">5. Czy Nowe Przymierze ma jakiś związek ze Starym Testamentem?</a></li>
<li class="leaf"><a href="6-czy-powinniśmy-przestrzegać-10-przykazań.html" id="dhtml_menu-1093">6. Czy powinniśmy przestrzegać 10 Przykazań?</a></li>
<li class="leaf"><a href="7-czy-stare-przymierze-zostało-zniesione.html" id="dhtml_menu-1094">7. Czy Stare Przymierze zostało zniesione?</a></li>
<li class="leaf"><a href="8-zakon-niewoli-i-zakon-wolności.html" id="dhtml_menu-1228">8. Zakon Niewoli i Zakon Wolności</a></li>
<li class="leaf"><a href="9-dlaczego-zakon-zawiera-tyle-szczegółowych-i-zawiłych-przepisów-i-jak-je-rozumieć-z.html" id="dhtml_menu-1229">9. Dlaczego Zakon zawiera tyle szczegółowych i zawiłych przepisów i jak je rozumieć z świetle Nowego Przymierza?</a></li>
<li class="leaf"><a href="10-świątynia-ziemska-i-niebiańska.html" id="dhtml_menu-1544">10. Świątynia ziemska i niebiańska</a></li>
<li class="leaf"><a href="11-miszkan-pierwszy-boży-przybytek.html" id="dhtml_menu-1554">11.  MISZKAN - Pierwszy Boży Przybytek</a></li>
<li class="leaf"><a href="12-miszkan-miejsce-święte.html" id="dhtml_menu-1555">12. MISZKAN - Miejsce Święte</a></li>
<li class="leaf"><a href="13-miszkan-miejsce-najświętsze.html" id="dhtml_menu-1558">13. MISZKAN - Miejsce Najświętsze</a></li>
<li class="leaf"><a href="14-służba-świątynna-i-szaty-kapłańskie.html" id="dhtml_menu-1573">14. Służba świątynna i szaty kapłańskie</a></li>
<li class="leaf last"><a href="15-świętość-krwi.html" id="dhtml_menu-1728">15. Świętość krwi</a></li>
</ul></li>
</ul></div>
</div>
</div>
<div id="block-block-8" class="block block-block block-3">
    <div class="content"><div class="rtecenter"><strong>MISZKAN</strong></div>
<div class="rtecenter">Pierwszy Boży Przybytek&nbsp;</div>
<p class="rtecenter"><a target="_blank" href="g11-miszkan-pierwszy-boży-przybytek.html"><img src="../sites/default/files/Miszkan_model.jpg" width="120" height="84" /></a></p></div>
</div>
<div id="block-forum-0" class="block block-forum block-4">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Aktywne tematy</h1>
    <div class="content"><div class="item-list"><ul><li class="first"><a href="../temat-na-forum/witam.html" title="9 odpowiedzi">witam</a></li>
<li><a href="../temat-na-forum/prawdziwy-izrael.html" title="6 odpowiedzi">Prawdziwy Izrael</a></li>
<li><a href="../temat-na-forum/drzewo-poznania.html" title="6 odpowiedzi">drzewo poznania</a></li>
<li><a href="../temat-na-forum/nieczystości.html" title="1 odpowiedź">Nieczystości</a></li>
<li class="last"><a href="../temat-na-forum/kanon-paschalny.html">Kanon Paschalny</a></li>
</ul></div><div class="more-link"><a href="../forum.html" title="Ostatnie tematy na forum.">więcej</a></div></div>
</div>
    </div><!-- end sidebar-right -->
    </div></div></div><!-- end main -->
  <div id="footer"><!-- start footer -->
    <pre>
Copyright&nbsp;&copy;&nbsp;2008-2011&nbsp;<strong>Aviyah</strong></pre>
<p>&nbsp;</p>
<p>&nbsp;</p>        <!-- begin #287426 -->
      <span style="display: none;">&nbsp;</span>
    <!-- end #287426 -->
  </div><!-- end footer -->
</div><!-- end container -->
</div><!-- end wrapper -->
<script type="text/javascript" src="../sites/default/files/js/js_ca54754c6219770c0d5ef131154bb150.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var pageTracker = _gat._getTracker("UA-948811-6");pageTracker._initData();pageTracker._trackPageview();
//--><!]]>
</script>
</body>
</html>
