<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pl" lang="pl" dir="ltr">

<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>7. Czy Stare Przymierze zostało zniesione? | Mesjasz Yeshua</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<style type="text/css" media="screen, projection, tty, tv, print">
<!--
/* <![CDATA[ */
body {
  font-size: 100% !important;
}
/* ]]>*/
-->
</style>
<meta name="description" content="Jezus zapytany: &amp;bdquo;Kt&amp;oacute;re przykazanie jest pierwsze ze wszystkich?&amp;rdquo; (Marka 12:28b, BW) bez wahania odrzekł:&amp;nbsp; Pierwsze przykazanie jest to: &amp;bdquo;Słuchaj, Izraelu! Pan, B&amp;oacute;g nasz, Pan jeden jest." />
<meta name="robots" content="index,follow" />
<meta name="DC.title" content="7. Czy Stare Przymierze zostało zniesione?" />
<link rel="prev" href="6-czy-powinniśmy-przestrzegać-10-przykazań.html" />
<link rel="up" href="tajemnice-starego-testamentu.html" />
<link rel="next" href="8-zakon-niewoli-i-zakon-wolności.html" />
<link rel="shortcut icon" href="../sites/all/themes/contributions/multiflex3/favicon.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/default/files/css/css_4a9d11ad3cd6d67af9809a92c941f99a.css" />
  <script type="text/javascript" src="../sites/default/files/js/js_a141ba2c18f1a4583eea2d467ae3e2ed.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "dhtmlMenu": { "slide": "slide", "clone": "clone", "doubleclick": "doubleclick", "siblings": 0, "relativity": 0, "children": 0 }, "googleanalytics": { "trackOutgoing": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|avi|csv|doc|exe|flv|gif|gz|jpe?g|js|mp(3|4|e?g)|mov|pdf|phps|png|ppt|rar|sit|tar|torrent|txt|wma|wmv|xls|xml|zip", "LegacyVersion": 0 }, "lightbox2": { "rtl": "0", "file_path": "/(\\w\\w/)sites/default/files", "default_image": "../sites/all/modules/contributions/lightbox2/images/brokenimage.jpg", "border_size": 10, "font_color": "000", "box_color": "fff", "top_position": "", "overlay_opacity": 0.8, "overlay_color": "000", "disable_close_click": true, "resize_sequence": 0, "resize_speed": 400, "fade_in_speed": 400, "slide_down_speed": 600, "use_alt_layout": false, "disable_resize": false, "disable_zoom": false, "force_show_nav": false, "loop_items": false, "node_link_text": "View Image Details", "node_link_target": false, "image_count": "Image !current of !total", "video_count": "Video !current of !total", "page_count": "Page !current of !total", "lite_press_x_close": "press \x3ca href=\"#\" onclick=\"hideLightbox(); return FALSE;\"\x3e\x3ckbd\x3ex\x3c/kbd\x3e\x3c/a\x3e to close", "download_link_text": "", "enable_login": false, "enable_contact": false, "keys_close": "c x 27", "keys_previous": "p 37", "keys_next": "n 39", "keys_zoom": "z", "keys_play_pause": "32", "display_image_size": "", "image_node_sizes": "()", "trigger_lightbox_classes": "", "trigger_lightbox_group_classes": "", "trigger_slideshow_classes": "", "trigger_lightframe_classes": "", "trigger_lightframe_group_classes": "", "custom_class_handler": 0, "custom_trigger_classes": "", "disable_for_gallery_lists": true, "disable_for_acidfree_gallery_lists": true, "enable_acidfree_videos": true, "slideshow_interval": 5000, "slideshow_automatic_start": true, "slideshow_automatic_exit": true, "show_play_pause": true, "pause_on_next_click": false, "pause_on_previous_click": true, "loop_slides": false, "iframe_width": 600, "iframe_height": 400, "iframe_border": 1, "enable_video": false }, "cron": { "basePath": "/poormanscron", "runNext": 1662907588 }, "thickbox": { "close": "Close", "next": "Next \x3e", "prev": "\x3c Prev", "esc_key": "or Esc Key", "next_close": "Next / Close on last", "image_count": "Image !current of !total" } });
//--><!]]>
</script>
  <!--[if lt IE 7]>
    <link type="text/css" rel="stylesheet" media="all" href="../sites/all/themes/contributions/multiflex3/fix-ie.css" />  <![endif]-->
  <script type="text/javascript"> </script>
</head>

<body class="not-front not-logged-in page-node node-type-book two-sidebars">
<div id="header-region" class="clear-block"></div>
<div id="wrapper"><!-- begin wrapper -->
<div id="container" class="clear-block"><!-- begin container -->
  <div id="header"><!-- begin header -->
    <div id="logo"><center><a href="../index.html" title=""><img src="../sites/default/files/logo.png" alt="" /></a></center></div>    <div id="slogan-floater"><!-- begin slogan-floater -->
                </div><!-- end slogan-floater -->
          <div id="secondary-links"><!-- start secondary-links -->
              </div><!-- end secondary-links -->
      </div><!-- end header -->
      <div id="primary-links"><!-- start primary-links -->
      <ul class="menu"><li class="leaf first"><a href="../index.html" title="" id="dhtml_menu-341">Strona główna</a></li>
<li class="leaf last"><a href="../misja-strony.html" title="Misja strony" id="dhtml_menu-1543">Misja strony</a></li>
</ul>    </div><!-- end primary-links -->
    <div id="breadcrumb-search"><div class="right-corner"><div class="left-corner">
        <div class="breadcrumb"><a href="../index.html">Strona główna</a><a href="tajemnice-starego-testamentu.html">Tajemnice Starego Testamentu</a></div>      </div></div></div>
  <div id="main"><div class="right-corner"><div class="left-corner"><!-- begin main -->
      <div id="sidebar-left" class="sidebar"><!-- begin sidebar-left -->
      <div id="block-user-1" class="block block-user block-1">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Nawigacja</h1>
    <div class="content"><ul class="menu"><li class="leaf first"><a href="../aktualności.html" title="Aktualności">Aktualności</a></li>
<li class="leaf"><a href="../node.html" title="">Artykuły</a></li>
<li class="leaf"><a href="../forum.html" title="Forum">Forum</a></li>
<li class="leaf"><a href="../opowiadania.html">Opowiadania</a></li>
<li class="leaf"><a href="../tracker.html" title="">Ostatnio dodane</a></li>
<li class="leaf"><a href="../swiadectwa.html">Świadectwa</a></li>
<li class="leaf"><a href="../wykłady.html" title="Wykłady">Wykłady</a></li>
<li class="leaf"><a href="../jeszua-jezus.html" title="Jeszua - Jezus">Jeszua - Jezus</a></li>
<li class="leaf"><a href="../izrael-tam-się-narodził-nasz-zbawiciel.html" title="Izrael - Ojczyzna naszego Zbawiciela">Izrael - Ojczyzna naszego Zbawiciela</a></li>
<li class="leaf"><a href="../izrael-fizyczny-czy-duchowy.html" title="IZRAEL FIZYCZNY CZY DUCHOWY">Izrael - fizyczny czy duchowy?</a></li>
<li class="leaf"><a href="../jeruzalem.html" title="Jeruzalem">Jeruzalem</a></li>
<li class="leaf"><a href="nowe-jeruzalem.html" title="Nowe Jeruzalem">Nowe Jeruzalem</a></li>
<li class="leaf"><a href="../swieta-biblijne.html">Święta biblijne</a></li>
<li class="leaf"><a href="../faq.html">Często zadawane pytania</a></li>
<li class="leaf"><a href="../żydzi-mesjańscy.html" title="">Żydzi Mesjańscy</a></li>
<li class="leaf"><a href="../klipy.html">Klipy</a></li>
<li class="leaf last"><a href="../weblinks.html">Linki</a></li>
</ul></div>
</div>
    </div><!-- end sidebar-left -->
    <div id="center"><div id="squeeze"><!-- begin center -->
    <h2 class="title">7. Czy Stare Przymierze zostało zniesione?</h2>                <div class="clear-block">
      <div class="node">
    <div class="meta meta-header">
            <div class="submitted">aviyah2008, pt., 02/13/2009 - 00:11</div>      </div>
  <div class="content">
    <!-- google_ad_section_start --><p>Jezus zapytany: <em>&bdquo;Kt&oacute;re przykazanie jest pierwsze ze wszystkich?&rdquo; </em>(Marka 12:28b, BW) bez wahania odrzekł:&nbsp;</p>
<p>Pierwsze przykazanie jest to: &bdquo;<em>Słuchaj, Izraelu! Pan, B&oacute;g nasz, Pan jeden jest. Będziesz tedy miłował Pana, Boga swego, z całego serca swego i z całej duszy swojej, i z całej myśli swojej, i z całej siły swojej. A drugie jest to: Będziesz miłował bliźniego swego jak siebie samego. Innego przykazania, większego ponad te, nie masz&rdquo;</em> (Marka 12:29-31, BW).</p>
<p>Jezus podkreślił, że istota praw Zakonu leży w miłości. To miłość ma być motorem przestrzegania przykazań Bożych. Nie ma to wynikać z ich legalistycznego przestrzegania, ale z głębi serca.&nbsp;</p>
<p>Ciągłe łamanie przepis&oacute;w Prawa wynikało bowiem z niewłaściwego rozumienia przez Izraelit&oacute;w istoty Zakonu, kt&oacute;ry stał się dla nich raczej zbiorem przepis&oacute;w dotyczących uczynk&oacute;w, niż prawem miłości. Ponieważ suche przestrzeganie praw nie przynosiło właściwych efekt&oacute;w, sam Syn Boży przyszedł nauczyć, opartego na miłości, przestrzegania Zakonu.&nbsp;</p>
<p>Odpowiadając na powyższe pytanie, Jezus powołał się na recytowane codziennie przez Żyd&oacute;w ich wyznanie wiary &bdquo;Szema Izrael&rdquo; czyli &bdquo;Słuchaj Izraelu&rdquo; (5 Mojż. 6:4-9). Dochodzimy do zaskakującego wniosku. Okazuje się, że najważniejsze przykazanie, jakie ma obowiązywać chrześcijan &ndash; to znane od wiek&oacute;w &bdquo;Szema&rdquo;!</p>
<p class="rtecenter"><strong>CZY DWA PRZYKAZANIA ZNOSZĄ ZAKON, CZY TEŻ SĄ JEGO PODSTAWĄ?</strong></p>
<p><em>&bdquo;Na tych dw&oacute;ch przykazaniach opiera się cały zakon i prorocy&rdquo;</em> (Mat. 22:40, BW) &ndash; stwierdził Jezus.</p>
<p>Te dwa przykazania są więc podsumowaniem całego Zakonu. Czy wyrzuca się książkę korzystając tylko ze streszczenia? Oczywiście, że nie, bowiem streszczenie oddaje jedynie istotę &ndash; gł&oacute;wny sens tego co zawiera książka, pomagając zrozumieć jej całość.</p>
<p>Nie odrzucajmy Starego Testamentu, sądząc, że wystarczy nam Prawo &lsquo;w pigułce&rsquo; w postaci dw&oacute;ch, zamiast 613 przykazań. Z Pisma Świętego wynika, że żadne przykazanie Boże nie straciło mocy prawnej.</p>
<p><em><strong>&bdquo;Wszystkie przykazania Jego są trwałe, ustalone na wieki, na zawsze, nadane ze słusznością i mocą&rdquo;</strong></em> (Ps. 111:7b-8, BT*).</p>
<p>Wiele z tych przykazań nie dotyczy każdego pojedynczego człowieka ale r&oacute;żnych grup ludzi albo określonych miejsc (o tym w kolejnych rozdziałach).&nbsp;</p>
<p>Są osoby uważające, że Zakon został zniesiony, gdyż jego przestrzeganie było dla Izraelit&oacute;w ciężarem nie do udźwignięcia. Dlatego Jezus przyszedł, wypełnił go i zni&oacute;sł. Powołują się przy tym m.in. na poniższe wersety:</p>
<p><em>&bdquo;Przeto teraz, dlaczego wyzywacie Boga, wkładając na kark uczni&oacute;w jarzmo, kt&oacute;rego ani ojcowie nasi, ani my nie mogliśmy unieść? Wierzymy przecież, że zbawieni będziemy przez łaskę Pana Jezusa, tak samo jak i oni&rdquo;</em> (Dzieje 15:10-11, BW).</p>
<p><em>&bdquo;Chrystus wyzwolił nas, abyśmy w tej wolności żyli. St&oacute;jcie więc niezachwianie i nie poddawajcie się znowu pod jarzmo niewoli&rdquo;</em> (Gal. 5:1, BW).</p>
<p class="rtecenter"><strong>W JAKIM CELU NADANO ZAKON?</strong></p>
<p>Żeby pojąć sens tych wypowiedzi, trzeba najpierw zrozumieć w jakim celu został nadany Zakon. Wnikliwych czytelnik&oacute;w zachęcam do przeanalizowania listu do Rzymian (rozdz. 2-8), kt&oacute;ry tłumaczy tę kwestię. Ja posłużę się najbardziej istotnymi fragmentami tego listu.&nbsp;</p>
<p><em>&bdquo;Przeto jak przez jednego człowieka grzech wszedł na świat, a przez grzech śmierć, tak i na wszystkich ludzi śmierć przyszła, bo wszyscy zgrzeszyli; albowiem już przed zakonem grzech był na świecie, ale grzechu się nie liczy, gdy zakonu nie ma&rdquo;</em> (Rzym. 5:12-13, BW).</p>
<p>Z tego fragmentu dowiadujemy się, iż grzech pojawił się na świecie na długo przed nadaniem Zakonu. Ponieważ trudno sklasyfikować co jest grzechem &ndash; jeżeli nie ma prawa, kt&oacute;re to wyraźnie określa &ndash; w tym celu został nadany Zakon.&nbsp;</p>
<p><em>&bdquo;Wobec tego po co w og&oacute;le Prawo? Ot&oacute;ż zostało ono dane po to, by człowiek poznał, co jest wykroczeniem&rdquo;</em> (Gal. 3:19a, BW-P).</p>
<p>Można to odnieść do sensu wprowadzenia kodeksu karnego, kt&oacute;ry definiuje i klasyfikuje przestępstwa oraz określa kary stosowne do przewinień. Dla kogo tak naprawdę jest prawo karne? Dla tych, kt&oacute;rzy popełniają przestępstwa, bo jak inaczej wykazać przestępcy, że zrobił coś złego?&nbsp;</p>
<p><em>&bdquo;Wiemy zaś, że zakon jest dobry, jeżeli ktoś robi z niego właściwy użytek, wiedząc o tym, że zakon nie jest ustanowiony dla sprawiedliwego, lecz dla nieprawych i nieposłusznych, dla bezbożnych i grzesznik&oacute;w, dla bezecnych i nieczystych, dla ojcob&oacute;jc&oacute;w i matkob&oacute;jc&oacute;w, dla mężob&oacute;jc&oacute;w, rozpustnik&oacute;w, mężołożnik&oacute;w, dla handlarzy ludźmi, dla kłamc&oacute;w, krzywoprzysięzc&oacute;w i dla wszystkiego, co się sprzeciwia zdrowej nauce, zgodnej z ewangelią chwały błogosławionego Boga, kt&oacute;ra została mi powierzona&rdquo;</em> (1 Tym. 1:8-11, BW).</p>
<p>Czy sprawiedliwi potrzebują tego kodeksu? I tak i nie. Tak, bo muszą wiedzieć czego się wystrzegać, żeby nie przekroczyć prawa. Nie, ponieważ nie popełniają przestępstw i nie podlegają jego surowym restrykcjom.&nbsp;</p>
<p>Przenosząc to na płaszczyznę Zakonu wiemy, że wszyscy nosimy brzemię grzechu (Hioba 14:4, Ps. 51:7) i dlatego nie ma ani jednego człowieka, kt&oacute;ry sprostałby Bożym miernikom nakreślonym w Zakonie.&nbsp;</p>
<p><em>&bdquo;Wiadomo zaś, że cokolwiek m&oacute;wi Prawo, m&oacute;wi do tych, kt&oacute;rzy są pod Prawem. Tak więc każde usta muszą zamilknąć i cały świat musi się poczuć winnym wobec Boga, gdyż nikt w oczach Jego nie będzie usprawiedliwiony wskutek uczynk&oacute;w Prawa. Dzięki Prawu bowiem poznaje się [jedynie] grzech.&rdquo;</em> (Rzym. 3:19-20, BW-P)</p>
<p>Żadnemu człowiekowi nie udało się wypełnić wszystkich wymog&oacute;w Prawa. Jednak to nie mierniki są za wysokie &ndash; to ludzkość upadła tak nisko. Poprzez Zakon ludzie mają wiedzieć co jest grzechem. Mają zdać sobie sprawę ze swojego opłakanego, grzesznego stanu. Jest tak jak z ubraniem, kt&oacute;re komuś wydaje się białe dop&oacute;ki nie zobaczy on prawdziwej, nieskazitelnej bieli.&nbsp;</p>
<p>Tylko doskonały człowiek m&oacute;gł w 100% wypełnić to Prawo i wiemy, że dokonał tego Jezus (1 Piotra 2:22). Ale czy Prawo w ten spos&oacute;b zostało unieważnione? Mierniki Boże nadal obowiązują. B&oacute;g nie obniża poprzeczki, ale ułatwia ludziom osiągnięcie tego celu. W jaki spos&oacute;b? Właśnie przez Jezusa pozwala ludziom osiągnąć ten stan.&nbsp;</p>
<p class="rtecenter"><strong>ŁASKA I USPRAWIEDLIWIENIE</strong></p>
<p><em>&bdquo;Jedną, jedyną ofiarą uczynił doskonałymi tych, kt&oacute;rzy zostali oczyszczeni z grzech&oacute;w&rdquo;</em> (Hebr. 10:14, BW-P).</p>
<p>Ponieważ nie z naszej winy urodziliśmy się grzesznikami, okazano nam łaskę usprawiedliwiając nasz grzeszny stan:</p>
<p><em>&bdquo;Lecz nie tak jak z upadkiem ma się sprawa z łaską; albowiem jeśli przez upadek jednego człowieka umarło wielu, to daleko obfitsza okazała się dla wielu łaska Boża i dar przez łaskę jednego człowieka, Jezusa Chrystusa&rdquo;</em> (Rzym. 5:15, BW).</p>
<p><em>&bdquo;Bo jak przez nieposłuszeństwo jednego człowieka wielu stało się grzesznikami, tak też przez posłuszeństwo jednego wielu dostąpi usprawiedliwienia&rdquo; </em>(Rzym. 5:19).</p>
<p>Na czym polega ta łaska i usprawiedliwienie? Czy to oznacza, że skoro Jezus poni&oacute;sł śmierć za nasze grzechy (2 Kor. 5:21, 1 Jana 1:7), możemy już do woli grzeszyć zupełnie nie dbając o przepisy Prawa Bożego? Czy na tym polega ta łaska?</p>
<p><em>&bdquo;C&oacute;ż tedy? Czy mamy grzeszyć, dlatego że nie jesteśmy pod Zakonem, lecz pod łaską? Przenigdy!&rdquo;</em> (Rzym. 6:15, BW)</p>
<p>Taki wniosek wyciągają osoby twierdzące, że Zakon został zniesiony i nie trzeba już go przestrzegać.&nbsp;</p>
<p><em>&bdquo;Uważamy bowiem, że człowiek bywa usprawiedliwiony przez wiarę, niezależnie od uczynk&oacute;w zakonu&rdquo; </em>(Rzym. 3:28, BW) &ndash; cytują zapominając o kontekście. Czytajmy dalej:</p>
<p><em>&bdquo;Czy B&oacute;g jest Bogiem tylko Żyd&oacute;w? Czy nie pogan także? Tak jest, i pogan, albowiem jeden jest B&oacute;g, kt&oacute;ry usprawiedliwi obrzezanych na podstawie wiary, a nieobrzezanych przez wiarę. <strong>Czy więc zakon unieważniamy przez wiarę? Wręcz przeciwnie, zakon utwierdzamy</strong>&rdquo;</em> (Rzym. 3:29-31, BW*).</p>
<p>Co oznaczają te słowa?&nbsp;</p>
<p>Zakon nie jest unieważniony przez wiarę! Czy Prawo Boże, najważniejszy kodeks dla ludzkości, dzięki kt&oacute;remu mają świadomość co jest dobre a co złe, m&oacute;głby kiedykolwiek stracić aktualność? Dwa przykazanie miłości też muszą być na czymś oparte, w przeciwnym wypadku są zbyt og&oacute;lne. Dlatego, jak wyjaśniono <a target="_blank" href="g6-czy-powinniśmy-przestrzegać-10-przykazań">w poprzednim rozdziale</a> odnoszą się do wszystkich 10 przykazań (i do przykazań całego Zakonu). Motywem ich przestrzegania są teraz r&oacute;żne aspekty miłości &ndash; do Boga i do ludzi, a nie sucha litera tego Prawa.&nbsp;</p>
<p><strong>Usprawiedliwienie przez wiarę (albo na podstawie wiary) oznacza, że Jezus poni&oacute;sł śmierć za nasze uchybienia:</strong></p>
<p><strong>Te kt&oacute;re popełniliśmy przed naszym nawr&oacute;ceniem się</strong></p>
<p><em>&bdquo;Dzięki składam temu, kt&oacute;ry mnie wzmocnił, Chrystusowi Jezusowi, Panu naszemu, za to, że mnie uznał za godnego zaufania, zleciwszy mi tę służbę, mimo to, że przedtem byłem bluźniercą i prześladowcą, i gnębicielem, ale <strong>miłosierdzia dostąpiłem, bo czyniłem to nieświadomie, w niewierze</strong>&rdquo;</em> (1 Tym. 1:12-13, BW*).</p>
<p><strong>A obecnie takie, kt&oacute;rych pomimo usilnych starań nie jesteśmy w stanie uniknąć</strong></p>
<p><em>&bdquo;A jeżeli czynię to, czego nie chcę, to stwierdzam, że Prawo jest dobre. Tak więc już nie ja dopuszczam się owych czyn&oacute;w, lecz grzech, kt&oacute;ry we mnie mieszka. (&hellip;) Jest bowiem we mnie pragnienie dobra, nie ma jednak siły, aby je wypełnić. Nie czynię bowiem dobra, kt&oacute;rego pragnę, lecz dopuszczam się zła, kt&oacute;rego przecież nie chcę&rdquo;</em> (Rzym. 7:16-19, BW-P).</p>
<p><strong>Natomiast nie ma żadnego usprawiedliwienia dla świadomego łamania Praw Bożych</strong></p>
<p><em>&bdquo;Bo jeśli otrzymawszy poznanie prawdy, rozmyślnie grzeszymy, nie ma już dla nas ofiary za grzechy, lecz tylko straszliwe oczekiwanie sądu i żar ognia, kt&oacute;ry strawi przeciwnik&oacute;w. Kto łamie zakon Mojżesza, ponosi śmierć bez miłosierdzia na podstawie zeznania dw&oacute;ch albo trzech świadk&oacute;w; o ileż sroższej kary, sądzicie, godzien będzie ten, kto Syna Bożego podeptał i zbezcześcił krew Przymierza, przez kt&oacute;rą został uświęcony, i znieważył Ducha łaski!&rdquo;</em> (Hebr. 10:26-29, BW).</p>
<p>Jednak przestrzeganie Prawa Bożego od momentu nawr&oacute;cenia nie jest ciężarem, ponieważ:</p>
<p>1.&nbsp;Wynika z naszej miłości do Boga i do ludzi, a nie jest suchym trzymaniem się zasad (1 Jana 5:3, 2 Jana 6, 1 Jana 2:5, Rzym. 13:10).</p>
<p>2.&nbsp;Nie obawiamy się potępienia Bożego, gdyż nie jesteśmy sądzeni na podstawie Zakonu, ale na podstawie prawa łaski. To oznacza, że nawet jeżeli potykamy się, uchybiając przykazaniom, przez złożoną za nas raz na zawsze ofiarę Jezusa jest to nam przebaczane (1 Jana 2:1-2).</p>
<p>3.&nbsp;W spełnianiu Jego woli wzmacnia nas Duch Święty i moc Jezusa (Efez. 6:10, Gal. 5:22-23, 25, Fil. 4:13).</p>
<p>4.&nbsp;Mamy wielki bodziec do przestrzegania przykazań i przez to podobania się Bogu, kt&oacute;ry obiecuje nagrodę za respektowanie Jego praw (Filip. 6:14, 2 Kor. 5:9, Obj. 22:12).</p>
<p>Pomimo, że nie na podstawie przestrzegania Zakonu jesteśmy usprawiedliwieni przed Bogiem, to z wielką radością i bojaźnią chcemy uczyć się przestrzegania Jego praw (Hebr. 12:28-29).&nbsp;</p>
<p class="rtecenter"><strong>ZAKON JEST ŚWIĘTY</strong></p>
<p>Dokładając wszelkich starań, ile tylko w naszej mocy, aby z ogromnym szacunkiem podchodzić do wszystkich nadanych przez Najwyższego Praw możemy potwierdzić słuszność sł&oacute;w, że Prawo Boże jest święte i niezmienne, a Zakon nie jest unieważniony, ale utwierdzony.&nbsp;</p>
<p><em><strong>&bdquo;Tak więc zakon jest święty i przykazanie jest święte i sprawiedliwe, i dobre&rdquo;</strong></em> (Rzym. 7:12, BW*).</p>
<p><em>&bdquo;Panie, Słowo Twoje trwa na wieki, niewzruszone jak niebiosa&rdquo;</em> (Ps. 119:89, BW).</p>
<p><em>&bdquo;Wiem, że wszystko, cokolwiek B&oacute;g czyni, trwa na wieki: Nic nie można do tego dodać i nic z tego ująć; a B&oacute;g czyni to, aby się go bano&rdquo; </em>(Koheleta 3:14, BW).</p>
<p>Prawo Boże, niezmienne od wiek&oacute;w zawsze było przedmiotem podziwu:</p>
<p><em>&bdquo;Zakon Pana jest doskonały, pokrzepia duszę, Świadectwo Pana jest wierne, uczy prostaczka mądrości&rdquo;</em> (Ps. 19:89, BW, por. Ps. 1:1-2).</p>
<p><em>&bdquo;Zawsze strzec będą Zakonu Twego, po wieki wieczne&rdquo;</em> (Ps. 119:44, BW).&nbsp;</p>
<p>Cały Psalm 119 jest przepięknym hymnem na cześć Tory, czyli Zakonu (nowego Przymierza jeszcze wtedy nie było) &ndash; zachęcam do przeczytania chociażby wybranych werset&oacute;w z tego Psalmu (w. 14, 16, 18, 44, 47-48, 51, 77, 92). Jeżeli Zakon zostałby zniesiony to cały Psalm 119 straciłby sw&oacute;j sens.</p>
<p>Zaniechanie przestrzegania Zakonu, odsunięcie go na dalszy plan i twierdzenie, że już nie obowiązuje bardzo poważnie narusza autorytet Boży. Wielu nie szanuje Jego Prawa, twierdząc, że przestało już obowiązywać. Odkłada się na p&oacute;łkę Stary Testament, bo przecież tam jest &lsquo;Stary Zakon&rsquo;, chociaż Pismo m&oacute;wi:</p>
<p><em>&bdquo;<strong>Całe Pismo</strong> przez Boga <strong>jest</strong> natchnione i <strong>pożyteczne do nauki, do wykrywania błęd&oacute;w, do poprawy, do wychowywania w sprawiedliwośc</strong><strong>i</strong>, <strong>aby człowiek Boży był doskonały</strong>, do wszelkiego dobrego dzieła przygotowany&rdquo; </em>(2 Tym. 3:16-17, BW*).</p>
<p><em>&bdquo;Dlatego prawo zostało usunięte na bok, a sprawiedliwość pozostaje daleko, gdyż prawda potyka się na rynku, a dla uczciwości miejsca nie ma&rdquo;</em>&nbsp;(Jerem. 59:14, BW).</p>
<p><em>&bdquo;Pamiętam, Panie, o odwiecznych prawach Twoich i doznaję pocieszenia. Ogarnia mnie oburzenie z powodu bezbożnych, kt&oacute;rzy porzucają Zakon Tw&oacute;j.&rdquo;</em>&nbsp;(Ps. 119:52-53, BW)</p>
<p><em>&bdquo;Jakże możecie m&oacute;wić: Jesteśmy mądrzy i znamy zakon Pana? Zaiste: W kłamstwo obr&oacute;cił go kłamliwy rylec pisarzy. Na wstyd narazili się mędrcy, struchleli i uwikłali się, gdyż pogardzili słowem Pana, jaką więc mają mądrość?&rdquo;</em> (Jerem. 8:8-9, BW).</p>
<p class="rtecenter"><strong>TRUDNE PYTANIA</strong></p>
<p>Jeżeli nie trzeba przestrzegać przykazań i zbawienie przychodzi z łaski, dlaczego apostoł Paweł pisał: <em>&bdquo;ale umartwiam ciało moje i ujarzmiam, bym przypadkiem, będąc zwiastunem dla innych, sam nie był odrzucony&rdquo;</em> (1 Kor. 9:27, BW)?</p>
<p>Co zrobić z tym stwierdzeniem:</p>
<p><em>&bdquo;Albo czy nie wiecie, że niesprawiedliwi Kr&oacute;lestwa Bożego nie odziedziczą? Nie łudźcie się! Ani wszetecznicy, ani bałwochwalcy ani cudzołożnicy, ani rozpustnicy, ani mężołożnicy, ani złodzieje, ani chciwcy, ani pijacy, ani oszczercy, ani zdziercy Kr&oacute;lestwa Bożego nie odziedziczą&rdquo;</em> (1 Kor. 6:9-10, BW).</p>
<p><em>&bdquo;Albowiem my wszyscy musimy stanąć przed sądem Chrystusowym, aby każdy odebrał zapłatę za uczynki swoje, dokonane w ciele, dobre czy złe.&rdquo; </em>(2 Kor. 5:10, BW)</p>
<p>Wynika z niego wniosek, że chcąc odziedziczyć Kr&oacute;lestwo Boże musimy przestrzegać Bożych przykazań.</p>
<p>Jeżeli Zakon nie obowiązuje chrześcijańskich pogan to jak rozumieć następujące słowa:</p>
<p><em>&bdquo;Bo oto Pan przyjdzie w ogniu, a jego wozy jak huragan, aby dać upust swojemu gniewowi i spełnić swoją groźbę w płomieniach ognia, gdyż ogniem i swoim mieczem <strong>dokona Pan sądu nad całą ziemią i będzie wielu pobitych przez Pana</strong>. Ci, kt&oacute;rzy się uświęcają i oczyszczają, aby wejść do pogańskich gaj&oacute;w za jednym, kt&oacute;ry kroczy w pośrodku, <strong>ci, kt&oacute;rzy jedzą mięso wieprzowe</strong> <strong>i płazy, i myszy, wszyscy razem zginą</strong> - m&oacute;wi Pan.&rdquo;</em> (Izaj. 66:15-17, BW*)</p>
<p><em>&bdquo;I będzie tak, że w każdy n&oacute;w i <strong>w każdy sabat</strong> przychodzić będzie każdy człowiek, aby mi oddać pokłon - m&oacute;wi Pan.&rdquo;</em> (Izaj. 66:23, por. Izaj. 56:4-7)</p>
<p>Niewyjaśnione jeszcze kwestie w kolejnym rozdziale.&nbsp;</p>
<p>---</p>
<address>* wytłuszczenia w cytatach biblijnych - autor opracowania</address>
<address>&nbsp;</address>
<address>Copyright 2008-2011 - kopiowanie i publikowanie w celach komercyjnych bez wiedzy i zgody autora zabronione. Zapytania o zgodę na wykorzystanie materiału proszę kierować do działu: info@mesjasz.info</address>
<address>&nbsp;</address><!-- google_ad_section_end -->  <div id="book-navigation-405" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="6-czy-powinniśmy-przestrzegać-10-przykazań.html" class="page-previous" title="Przejdź do poprzedniej strony">‹ 6. Czy powinniśmy przestrzegać 10 Przykazań?</a>
                    <a href="tajemnice-starego-testamentu.html" class="page-up" title="Wyświetla stronę nadrzędną">w górę</a>
                    <a href="8-zakon-niewoli-i-zakon-wolności.html" class="page-next" title="Przejdź do następnej strony">8. Zakon Niewoli i Zakon Wolności ›</a>
          </div>
    
  </div>
    <div class="meta meta-footer">
      <ul class="links inline">
</ul>    </div>
  </div>
</div>
<div id="comments">
  <a id="comment-1302"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="7-czy-stare-przymierze-zostało-zniesione.html#comment-1302" class="active">Najważniejsze przykazanie</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, ndz., 02/16/2014 - 21:42</div>  </div>
  <div class="content">
    <p>Jezus podał dwa przykazania miłości – jak należy te przykazania rozumieć? Dlaczego wszyscy nauczyciele wciąż straszą karami, a nie uczą miłości? To właśnie ona powinna być dziękczynieniem za ofiarę, która wprost ZNIEWALA do nieustannego rozważania niewysłowionej miłości TEGO, KTÓRY z miłości do zagubionego człowieka złożył w ofierze swe życie.<br />
Gdyby za kogoś z nas umarł jakiś nasz przyjaciel, czy ten obraz mógłby zniknąć z naszej pamięci? Czy wiązałby się on z jakąś radością, czy skłaniałby do ciągłego rozważania w skupieniu, jak docenić taką przyjaźń? Czy każde radosne wspomnienie z przeszłości nie pogłębiałoby poczucia, że ta przyjaźń przerosła nas samych? Czy nie czulibyśmy zgorszenia, gdyby ktoś próbował z tego powodu grozić nam, zamiast podtrzymywać w nas miłość i wdzięczność? A może Jezusowi także o to chodzi?<br />
Źle jest, że chrześcijanie wciąż nie rozumieją przykazania, zapisanego w Ewangelii Marka 12: 29. Co wspólnego ma z tym "trójca"?</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-1299"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="7-czy-stare-przymierze-zostało-zniesione.html#comment-1299" class="active">Obowiązujące przykazania</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, śr., 02/12/2014 - 16:33</div>  </div>
  <div class="content">
    <p>Czy twórcy Talmudu są pewni, że Żydów obowiązuje tylko 613 przykazań? Koniecznie powinni to dokładnie policzyć, bo gdyby się okazało, że jednak tych przykazań jest 666, to imię apokaliptycznej bestii przestałoby być tajemnicą dla WYBRANYCH, których słudzy bestii starają się wszelkimi sposobami doprowadzić do unicestwienia przez Samego Boga w przypadku, gdyby, skutecznie zwiedzeni przez przeciwników, przyjęli nieopatrznie, nieznany dziś, zbrodniczy znak bestii, będący obrzydliwością w oczach Stwórcy.<br />
Ile PRZYKAZAŃ, DWUKROTNIE ZAPISANYCH, nadał WYBRANEMU IZRAELOWI Bóg? Kto jest w stanie zapamiętać 613 „przykazań”?<br />
Czy Bóg nagradza liczenie bez polecenia?</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
<a id="comment-1254"></a>
<div class="comment comment-published clear-block">
  <h3 class="title"><a href="7-czy-stare-przymierze-zostało-zniesione.html#comment-1254" class="active">Zakon a Prawo Zakonu</a></h3>
  <div class="meta meta-header">
        <div class="submitted">Anonim, śr., 12/11/2013 - 21:06</div>  </div>
  <div class="content">
    <p>Prawo Zakonu (nie należy mylić z PRZYNALEŻNOŚCIĄ do Zakonu) nie zostało unieważnione i nigdy unieważnione nie zostanie, bo KAŻDE wykroczenie przeciwko TEMU PRAWU jest WYKROCZENIEM, albo PRZECIWKO BOGU, albo PRZECIWKO BLIŹNIEMU, a TO ZAWSZE wiedzie NA ZATRACENIE!<br />
Każdy ma prawo wyboru i MOŻE wybrać Przymierze, które chce, ale (Galacjan 5: 3): „A oświadczam KAŻDEMU człowiekowi, który daje się obrzezać, że POWINIEN cały Zakon wypełnić.”<br />
Nowe Przymierze nie unieważnia Przymierza Starego, a jedynie je ZASTĘPUJE temu, kto zdaje sobie sprawę z tego, że „całego Zakonu” nie wypełni, w sposób doskonały, NIGDY i CHCE skorzystać z łaski Jedynego Boga i ofiary Jezusa Chrystusa, aby zwiększyć swoje szanse na uzyskanie prawa do życia wiecznego.<br />
KAŻDY SAM dokonuje wyboru JEDNEGO z dwu Przymierzy, jakie Bóg zawarł z człowiekiem.<br />
Jak mówi Paweł: „Zakon jest dobry”, ale nie dla tych, którzy: „Chcą być nauczycielami Zakonu, a nie rozumieją NALEŻYCIE ani tego, co mówią, ani tego, co twierdzą.”(1 Tym. 1, 7). Co dobrego może wyniknąć z „uporczywego trwania przy PRZYNALEŻNOŚCI do Zakonu” w taki sposób?</p>
        <div class="meta meta-footer">
      <ul class="links">
</ul>    </div>
  </div>
</div>
</div>
    </div>
      </div></div><!-- end center -->
      <div id="sidebar-right" class="sidebar"><!-- begin sidebar-right -->
      <div id="block-block-9" class="block block-block block-1">
    <div class="content"><center>
<form action="https://www.paypal.com/cgi-bin/webscr" method="post" target="_top">
<input type="hidden" name="cmd" value="_donations" />
<input type="hidden" name="business" value="Q8A8UC8PA2JYE" />
<input type="hidden" name="currency_code" value="GBP" />
<input type="image" src="https://www.paypalobjects.com/en_US/GB/i/btn/btn_donateCC_LG.gif" border="0" name="submit" title="PayPal - The safer, easier way to pay online!" alt="Donate with PayPal button" />
<img alt="" border="0" src="https://www.paypal.com/en_GB/i/scr/pixel.gif" width="1" height="1" />
</form>
</center></div>
</div>
<div id="block-book-0" class="block block-book block-2">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Książka</h1>
    <div class="content"><div id="book-block-menu-107" class="book-block-menu">
  <ul class="menu"><li class="expanded first last collapsed start-collapsed "><a href="../izrael-fizyczny-czy-duchowy.html" id="dhtml_menu-359">IZRAEL - FIZYCZNY CZY DUCHOWY?</a><ul class="menu"><li class="leaf first"><a href="wstęp.html" id="dhtml_menu-1092">WSTĘP</a></li>
<li class="leaf"><a href="1-izrael-przyrównany-do-szlachetnego-drzewa-oliwnego-–-zostały-spalone-jego-liście-i.html" id="dhtml_menu-360">1. Izrael przyrównany do szlachetnego drzewa oliwnego – zostały spalone jego liście i połamane konary – ale drzewo żyje</a></li>
<li class="leaf"><a href="2-o-tym-samym-szlachetnym-drzewie-oliwnym-pisze-apostoł-paweł-–-w-miejsce-połamanych.html" id="dhtml_menu-361">2. O tym samym szlachetnym drzewie oliwnym pisze apostoł Paweł – w miejsce połamanych konarów są wszczepieni wyznawcy Jezusa</a></li>
<li class="leaf"><a href="3-przymierze-z-abrahamem-izaakiem-i-jakubem-–-przymierze-wieczne.html" id="dhtml_menu-363">3. Przymierze z Abrahamem, Izaakiem i Jakubem – Przymierze Wieczne</a></li>
<li class="leaf"><a href="4-przymierze-z-dawidem-–-jego-potomek-zasiądzie-na-tronie-izraela-po-wieczne-czasy.html" id="dhtml_menu-375">4. Przymierze z Dawidem – jego potomek zasiądzie na tronie Izraela po wieczne czasy</a></li>
<li class="leaf"><a href="5-odstępstwo-izraela-było-częścią-planu-bożego.html" id="dhtml_menu-376">5. Odstępstwo Izraela było częścią planu Bożego</a></li>
<li class="leaf"><a href="6-dlaczego-bóg-wybrał-izrael.html" id="dhtml_menu-377">6. Dlaczego Bóg wybrał Izrael?</a></li>
<li class="leaf"><a href="7-kim-jest-królestwo-kapłańskie-i-naród-święty.html" id="dhtml_menu-378">7. Kim jest Królestwo Kapłańskie i Naród Święty?</a></li>
<li class="leaf"><a href="8-żydzi-rozproszeni-po-całej-ziemi-ponownie-w-ziemi-praojców-–-zbieg-okoliczności-czy.html" id="dhtml_menu-379">8. Żydzi, rozproszeni po całej ziemi, ponownie w ziemi praojców – zbieg okoliczności, czy wypełnienie proroctw biblijnych?</a></li>
<li class="leaf"><a href="9-przywrócenie-istnienia-państwa-izrael-a-biblia.html" id="dhtml_menu-380">9. Przywrócenie istnienia państwa Izrael a Biblia</a></li>
<li class="leaf"><a href="10-izrael-a-mesjasz.html" id="dhtml_menu-381">10. Izrael a Mesjasz</a></li>
<li class="leaf"><a href="11-proces-na-‘pustyni-ludów’.html" id="dhtml_menu-723">11. Proces na ‘pustyni ludów’</a></li>
<li class="leaf"><a href="12-odnowienie-przymierza-z-izraelem.html" id="dhtml_menu-724">12. Odnowienie przymierza z Izraelem</a></li>
<li class="leaf"><a href="13-nieodwołalne-dary-i-powołanie-boże.html" id="dhtml_menu-725">13. Nieodwołalne dary i powołanie Boże</a></li>
<li class="leaf"><a href="14-„proście-o-pokój-dla-jeruzalemu-niech-żyją-w-spokoju-ci-którzy-cię-miłują”.html" id="dhtml_menu-726">14. „Proście o pokój dla Jeruzalemu! Niech żyją w spokoju ci, którzy cię miłują!”</a></li>
<li class="leaf"><a href="15-„w-owym-dniu-uczynię-z-jeruzalemu-ciężki-kamień-dla-wszystkich-ludów-gdy-zbiorą-się.html" id="dhtml_menu-727">15. „W owym dniu uczynię z Jeruzalemu ciężki kamień dla wszystkich ludów (...) gdy zbiorą się przeciwko niemu wszystkie narody ziemi”</a></li>
<li class="leaf"><a href="16-„oto-ja-w-owym-czasie-położę-kres-wszystkim-twoim-ciemiężycielom”.html" id="dhtml_menu-728">16. „Oto Ja w owym czasie położę kres wszystkim twoim ciemiężycielom”</a></li>
<li class="leaf"><a href="17-„gdyż-górze-syjon-i-w-jeruzalemie-będzie-wybawienie.html" id="dhtml_menu-751">17. „Gdyż górze Syjon i w Jeruzalemie będzie wybawienie (...)&quot;</a></li>
<li class="leaf"><a href="18-czy-błogosławieństwo-izraela-będzie-twoim-błogosławieństwem.html" id="dhtml_menu-753">18. Czy błogosławieństwo Izraela będzie Twoim błogosławieństwem?</a></li>
<li class="leaf last"><a href="podsumowanie.html" id="dhtml_menu-754">PODSUMOWANIE</a></li>
</ul></li>
</ul></div>
<div id="book-block-menu-405" class="book-block-menu">
  <ul class="menu"><li class="expanded first last active-trail"><a href="tajemnice-starego-testamentu.html" id="dhtml_menu-1008">Tajemnice Starego Testamentu</a><ul class="menu"><li class="leaf first"><a href="1-dlaczego-w-starym-testamencie-jest-tyle-drastycznych-scen.html" id="dhtml_menu-1009">1. Dlaczego w Starym Testamencie jest tyle drastycznych scen?</a></li>
<li class="leaf"><a href="2-czy-bóg-starego-testamentu-jest-okrutny-skoro-kazał-zabijać-kobiety-i-dzieci.html" id="dhtml_menu-1087">2. Czy Bóg Starego Testamentu jest okrutny, skoro kazał zabijać kobiety i dzieci?</a></li>
<li class="leaf"><a href="3-dlaczego-izraelici-walczyli-skoro-mieli-przykazanie-„nie-zabijaj”.html" id="dhtml_menu-1088">3. Dlaczego Izraelici walczyli, skoro mieli przykazanie „Nie zabijaj”?</a></li>
<li class="leaf"><a href="4-na-czym-polega-istota-przymierza-boga-z-izraelem-i-czy-w-dzisiejszych-czasach-ma-jakieś.html" id="dhtml_menu-1089">4. Na czym polega istota Przymierza Boga z Izraelem i czy w dzisiejszych czasach ma to jakieś znaczenie?</a></li>
<li class="leaf"><a href="5-czy-nowe-przymierze-ma-jakiś-związek-ze-starym-testamentem.html" id="dhtml_menu-1090">5. Czy Nowe Przymierze ma jakiś związek ze Starym Testamentem?</a></li>
<li class="leaf"><a href="6-czy-powinniśmy-przestrzegać-10-przykazań.html" id="dhtml_menu-1093">6. Czy powinniśmy przestrzegać 10 Przykazań?</a></li>
<li class="leaf active-trail"><a href="7-czy-stare-przymierze-zostało-zniesione.html" id="dhtml_menu-1094" class="active">7. Czy Stare Przymierze zostało zniesione?</a></li>
<li class="leaf"><a href="8-zakon-niewoli-i-zakon-wolności.html" id="dhtml_menu-1228">8. Zakon Niewoli i Zakon Wolności</a></li>
<li class="leaf"><a href="9-dlaczego-zakon-zawiera-tyle-szczegółowych-i-zawiłych-przepisów-i-jak-je-rozumieć-z.html" id="dhtml_menu-1229">9. Dlaczego Zakon zawiera tyle szczegółowych i zawiłych przepisów i jak je rozumieć z świetle Nowego Przymierza?</a></li>
<li class="leaf"><a href="10-świątynia-ziemska-i-niebiańska.html" id="dhtml_menu-1544">10. Świątynia ziemska i niebiańska</a></li>
<li class="leaf"><a href="11-miszkan-pierwszy-boży-przybytek.html" id="dhtml_menu-1554">11.  MISZKAN - Pierwszy Boży Przybytek</a></li>
<li class="leaf"><a href="12-miszkan-miejsce-święte.html" id="dhtml_menu-1555">12. MISZKAN - Miejsce Święte</a></li>
<li class="leaf"><a href="13-miszkan-miejsce-najświętsze.html" id="dhtml_menu-1558">13. MISZKAN - Miejsce Najświętsze</a></li>
<li class="leaf"><a href="14-służba-świątynna-i-szaty-kapłańskie.html" id="dhtml_menu-1573">14. Służba świątynna i szaty kapłańskie</a></li>
<li class="leaf last"><a href="15-świętość-krwi.html" id="dhtml_menu-1728">15. Świętość krwi</a></li>
</ul></li>
</ul></div>
</div>
</div>
<div id="block-block-8" class="block block-block block-3">
    <div class="content"><div class="rtecenter"><strong>MISZKAN</strong></div>
<div class="rtecenter">Pierwszy Boży Przybytek&nbsp;</div>
<p class="rtecenter"><a target="_blank" href="g11-miszkan-pierwszy-boży-przybytek.html"><img src="../sites/default/files/Miszkan_model.jpg" width="120" height="84" /></a></p></div>
</div>
<div id="block-forum-0" class="block block-forum block-4">
      <div class="corner-top-left"></div><div class="corner-top-right"></div>
    <h1>Aktywne tematy</h1>
    <div class="content"><div class="item-list"><ul><li class="first"><a href="../temat-na-forum/witam.html" title="9 odpowiedzi">witam</a></li>
<li><a href="../temat-na-forum/prawdziwy-izrael.html" title="6 odpowiedzi">Prawdziwy Izrael</a></li>
<li><a href="../temat-na-forum/drzewo-poznania.html" title="6 odpowiedzi">drzewo poznania</a></li>
<li><a href="../temat-na-forum/nieczystości.html" title="1 odpowiedź">Nieczystości</a></li>
<li class="last"><a href="../temat-na-forum/kanon-paschalny.html">Kanon Paschalny</a></li>
</ul></div><div class="more-link"><a href="../forum.html" title="Ostatnie tematy na forum.">więcej</a></div></div>
</div>
    </div><!-- end sidebar-right -->
    </div></div></div><!-- end main -->
  <div id="footer"><!-- start footer -->
    <pre>
Copyright&nbsp;&copy;&nbsp;2008-2011&nbsp;<strong>Aviyah</strong></pre>
<p>&nbsp;</p>
<p>&nbsp;</p>        <!-- begin #287426 -->
      <span style="display: none;">&nbsp;</span>
    <!-- end #287426 -->
  </div><!-- end footer -->
</div><!-- end container -->
</div><!-- end wrapper -->
<script type="text/javascript" src="../sites/default/files/js/js_ca54754c6219770c0d5ef131154bb150.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var pageTracker = _gat._getTracker("UA-948811-6");pageTracker._initData();pageTracker._trackPageview();
//--><!]]>
</script>
</body>
</html>
