Repository: kenorb/mesjasz.info
Catalog: trunk/sites/all/modules/contributions/simplenews/translations/*.po
Languages: hu

source: Allows to send newsletters to subscribed e-mail addresses.
hu: Segítségével hírlevél küldheto a feliratkozottak e-mail címeire.

source: Send a newsletter to subscribed e-mail addresses.
hu: Hírlevél küldése a feliratkozottak e-mail címére.

source: newsletter
hu: hírlevél

source: newsletters
hu: hírlevelek

source: sent items
hu: elküldött elemek

source: drafts
hu: vázlatok

source: list newsletters
hu: hírlevelek listázása

source: add newsletters
hu: hírlevél hozzáadása

source: subscriptions
hu: feliratkozások

source: list subscriptions
hu: feliratkozások listázása

source: import subscriptions
hu: feliratkozások importálása

source: export subscriptions
hu: feliratkozások exporátlása

source: settings
hu: beállítások

source: general
hu: általános

source: confirm newsletter subscriptions
hu: feliratkozások megerosítése

source: manage newsletter subscriptions
hu: feliratkozások karbantartása

source: Message
hu: Üzenet

source: This will be the body of your newsletter. Available variables are:
hu: Ez lesz a hírlevél szövegtörzse. Az elérheto változatok:

source: (the name of your website),
hu: (a weboldal címe),

source: (a link to your homepage),
hu: (a honlap linkje),

source: (homepage link without the http://),
hu: (honlap link http:// nélkül),

source: (your e-mail address),
hu: (az Ön email címe),

source: (today's date),
hu: (mai dátum),

source: (link to login page).
hu: (link a belépteto oldalra).

source: Format
hu: Formátum

source: plain
hu: egyszeru

source: Priority
hu: Prioritás

source: none
hu: nincs

source: highest
hu: legmagasabb

source: high
hu: magas

source: normal
hu: normál

source: low
hu: alacsony

source: lowest
hu: legalacsonyabb

source: Request receipt
hu: Igénylés-megerosítés

source: Don't send now
hu: Még ne küldje el

source: Send one test newsletter to the test address
hu: Egy teszt hírlevél küldése a teszt címre

source: Send newsletter
hu: Hírlevél elküldése

source: Sending
hu: Az elküldés folyamatban

source: You have no privileges to send this newsletter
hu: Nincs jogosultság a hírlevél elküldéséhez

source: This newsletter has been sent
hu: A hírlevél kézbesítésre került

source: Newsletter sending options
hu: A hírlevélküldés beállításai

source: You should select a newsletter type if you want to send this newsletter.
hu: Szétküldés elott ki kell választani a hírlevél típusát

source: Cannot send test newsletter: no valid test e-mail address specified.
hu: A teszt hírlevél nem küldheto el: nem lett teszt emailcím kiválasztva.

source: Newsletter %title was successfully deleted.
hu: %title hírlevél sikeresen törölve.

source: Deleted all subscriptions to newsletter %newsletter.
hu: %newsletter összes elofizetoje törlésre került.

source: Current newsletter subscriptions
hu: Jelenlegi hírlevél-elofizetok

source: my newsletters
hu: hírleveleim

source: Newsletter: %title
hu: Hírlevél: %title

source: Stay informed on our latest news!
hu: Mindig naprakészen legfrissebb híreinkbol!

source: Manage my subscriptions
hu: Feliratkozások kezelése

source: Previous issues
hu: Elozo kiadások

source: You have to supply an e-mail address
hu: Meg kell adni egy email címet

source: The e-mail address you supplied is not valid
hu: A megadott emailcím érvénytelen

source: User %email added to the database.
hu: %email felhasználó bekerült az adatbázisba.

source: We have received a request for subscription of your e-mail address, %mail, to the "%newsletter" newsletter from %site (%uri). To confirm that you want to be added to this mailing list, simply visit the confirmation link at the bottom of this e-mail.
hu: Egy elofizetési igénylést kaptunk a %mail emailcímrol %site (%uri) „%newsletter” hírlevelére. A listára való felkerülést meg kell erosíteni, melyet legegyszerubben az email alján található linkre való kattintással lehet megtenni.

source: If you do not wish to be subscribed to this list, please disregard this message.
hu: Ha nem kíván feliratkozni a listára, kérem tekintse semmisnek ezt az üzenetet.

source: You will receive a confirmation e-mail shortly
hu: Hamarosan megérkezik a megerosíto email

source: You will receive confirmation e-mails shortly
hu: Hamarosan megérkeznek a megerosíto emailek

source: The newsletter subscriptions have been updated
hu: A hírlevél-elofizetések frissültek

source: We have received a request for the removal of your e-mail address, %mail, from the "%newsletter" newsletter from %site (%uri). If you want to unsubscribe, simply visit the confirmation link at the bottom of this e-mail.
hu: Egy lemondó bejelentést kaptunk a %mail emailcímrol %site (%uri) „%newsletter” hírlevelére. A lemondást meg kell erosíteni, melyet legegyszerubben az email alján található linkre való kattintással lehet megtenni.

source: If you do not wish to be removed from this list, please disregard this message.
hu: Ha nem szeretné lemondani a hírlevelet, kérjük tekintse semmisnek ezt az üzenetet.

source: We have received a request for the removal of your e-mail address, %mail, from the "%newsletter" newsletter from %site (%uri). However, you were not subscribed to this newsletter. If you want to subscribe, you can visit our website by using the link at the bottom of this e-mail.
hu: Egy lemondó bejelentést kaptunk a %mail emailcímrol %site (%uri) „%newsletter” hírlevelére, annak ellnére, hogy nincs bejegyzett elofizeto ezen az email címen. A feliratkozást legegyszerubben az email alján található linkre való kattintással lehet megtenni.

source: User %email deleted from the database.
hu: %email felhasználó törölve az adatbázisból.

source: Subscribe
hu: Feliratkozás

source: Unsubscribe
hu: Leíratkozás

source: You should select at least one newsletter.
hu: Legalább egy hírlevelet ki kell választani.

source: Available newsletters
hu: Elérheto hírlevelek

source: Select the newsletter(s) to which you want to subscribe or unsubscribe.
hu: Ki kell választani legalább egy hírlevelet, amelyre fel- vagy leiratkozás történjen.

source: Current subscriptions for %mail.
hu: %mail jelenlegi elofizetései

source: Select the newsletter(s) to which you want to be subscribed.
hu: Ki kell választani legalább egy hírlevelet, amelyre a feliratkozás történjen.

source: Update
hu: Frissít

source: Submit
hu: Beküld

source: Click here to unsubscribe from this newsletter
hu: A hírlevél lemondásához ide kell kattintani

source: Unsubscribe from this newsletter:
hu: Leiratkozás az alábbi hírlevélrol:

source: Newsletter %title could not be sent to %email.
hu: %title témájú hírlevél nem küldheto el %email email címre.

source: Status confirmation for %newsletter from %site
hu: %site %newsletter hírlevél megerosítése

source: This is a subscription status confirmation notice for the "%newsletter" newsletter.
hu: Ezzel az értesíto emaillel „%newsletter” hírlevél elofizetési szándékát lehet megerosíteni.

source: Subscribe link:
hu: Feliratkozás link:

source: Unsubscribe link:
hu: Leiratkozás link:

source: Visit our site:
hu: Webhelyünk:

source: You can create different newsletter types (or subjects) to categorize your news (e.g. Cats news, Dogs news, ...).
hu: Különbözo hírlevéltípusok (vagy témák) hozhatóak létre a hírek kategorizálásához (például: Macskavilág hírei, Kutyavilág hírei, stb).

source: Delete
hu: Töröl

source: The user %user was successfully deleted.
hu: %user felhasználó sikeresen törölve.

source: Title
hu: Cím

source: Type
hu: Típus

source: Date created
hu: Létrehozás dátuma

source: Published
hu: Közzétett

source: Sent
hu: Kézbesítve

source: Edit
hu: Szerkesztés

source: edit
hu: szerkesztés

source: No newsletters available.
hu: Nincs elérheto hírlevél.

source: Table key
hu: Tábla kulcs

source: Not published/Not sent
hu: Nem közzétett/Nem szétküldött

source: Published/Sent
hu: Közzétett/Kézbesített

source: Currently sending by cron
hu: Jelenleg kézbesítés alatt

source: Username
hu: Felhasználónév

source: Status
hu: Állapot

source: Operations
hu: Muveletek

source: Unregistered user
hu: Nemregisztrált felhasználó

source: activate
hu: aktivál

source: inactivate
hu: felfüggeszt

source: delete
hu: töröl

source: No subscriptions available.
hu: Nincs elofizeto.

source: Inactive/No newsletters will be sent
hu: Felfüggeszt/A hírlevél nem lesz kézbesítve

source: Active/User will receive newsletters
hu: Aktivál/Az elofizetok megkapják a hírleveleket

source: The following addresses were added or updated: %added.
hu: Az alábbi címek hozzáadásra kerültek: %added.

source: No addresses were added.
hu: Nem lettek címek hozzáadva.

source: The following addresses were invalid: %invalid.
hu: Az alábbi címek érvénytelenek: %invalid.

source: The addresses were subscribed to the following newsletters: %to.
hu: Az alábbi címek elofizettek a következo hírlevelekre: %to.

source: E-mail addresses
hu: E-mail címek

source: Supply a comma separated list of e-mail addresses to be added to the list. Spaces between commas and addresses are allowed.
hu: A hozzáadandó email címeket vesszovel elválasztva kell felsorolni. A vesszok és a címek közti szóköz megengedett.

source: Subscribe imported addresses to
hu: A címek az alábbi hírlevél elofizetoi lettek:

source: No addresses were found.
hu: Nincs a keresésnek megfelelo cím.

source: Active users
hu: Aktív felhasználók

source: Inactive users
hu: Inaktív felhasználók

source: Select at least 1 status
hu: Legalább 1 állapot kiválasztása kötelezo

source: Subscribed to
hu: Elofizetoje

source: Select at least 1 newsletter
hu: Legalább 1 hírlevél kiválasztása kötelezo

source: Are you sure you want to remove %user from the subscription list?
hu: Biztos, hogy %user törölve legyen az elofizetok listájáról?

source: This action will only remove the user from the newsletter subscription list. If this user is registered at your site, his/her account information will remain unchanged.
hu: Ezzel a muvelettel a felhasználó csak a hírlevél elofizetoinek listájáról lesz törölve. Ha a felhasználó regisztrált a webhelyen, akkor az azonosítója és a hozzátartozó információk változatlanul megmaradnak.

source: Cancel
hu: Mégsem

source: The %block block is disabled. Click %here to enable this block.
hu: A %block blokk jelenleg tiltott. %here kattintva engedélyezheto.

source: here
hu: Ide

source: Display block message
hu: Block üzenet megjelenítése

source: Block message
hu: Block üzenet

source: Display subscription form
hu: Elofizetoi urlap megjelenítése

source: Display link to overview page
hu: Az összefoglaló oldal linkjének megjelenítése

source: Display latest issues
hu: A legfrissebb kiadás megjelenítése

source: Number of issues to display
hu: A kiadás sorszámának megjelenítése

source: Display link to RSS-feed
hu: Az RSS-csatorna linkjének megjelenítése

source: %name block options
hu: %name blokk beállításai

source: Links (to overview page, RSS-feed and latest issues) are only displayed to users who have "view links in block" privileges.
hu: A linkek (összefoglaló oldal, RSS-csatorna és legfrissebb kiadás) csak azoknak a felhasználóknak jelennek meg, akik rendelkeznek a „linkek megjelenítése blokk formában” jogosultsággal.

source: You have to supply a sender's e-mail address.
hu: Meg kell adni a feladó emailcímét.

source: The sender's e-mail address you supplied is not valid.
hu: A megadott feladói email cím érvénytelen.

source: Your settings were saved.
hu: A beállítások mentésre kerültek.

source: Select the default newsletter sending format.
hu: Ki kell választani az alapértelmezett küldési formát.

source: Note that e-mail priority is ignored by a lot of e-mail programs.
hu: Megjegyzésként, a legtöbb email olvasó program a prioritást figyelmen kívül hagyja.

source: Request a Read Receipt from your newsletters. A lot of e-mail programs ignore these so it is not a definitive indication of how many people have read your newsletter.
hu: Igényelheto „Tértivevény” a hírlevél címzettjeitol. Számos email olvasó szoftver figyelmen kívül hagyja, így nem egy dönto jelzoje annak, hogy hányan olvassák a hírlevelet.

source: Default selection for sending newsletters
hu: A hírlevélküldéshez használt alapértelmezett érték

source: Test e-mail address
hu: Teszt email cím

source: Default newsletter options
hu: Alapértelmezett hírlevél beállítások

source: These options will be the defaults for new newsletters, but can be overridden in the newsletter editing form.
hu: Az itt megadott értékek lesznek az alapértelmezettek egy új hírlevél létrehozásakor, de minden érték felülírható a hírlevél szerkesztése urlappal.

source: From name
hu: Feladó

source: From e-mail address
hu: A feladó email címe

source: Sender information
hu: Információ a feladóról

source: Seconds
hu: Másodperc

source: Maximum send time
hu: Maximális kézbesítési ido

source: Sets the maximum time in seconds during which newsletters are sent. If not all recipients have been mailed within this time, sending is further handled as a cronjob.
hu: Megadható a hírlevelenként kézbesítés maximális idotartama. Ha ez ido alatt nem sikerült minden címzettet feldolgozni, akkor a kézbesítés egy következo cronjobként fog megtörténni.

source: The highest value in the dropdown list is based on max_execution_time in your php.ini file. Note that if not all previous newletters have been sent to all recipients yet, these are sent first.
hu: A legmagasabb érték a legördülo listában a max_execution_time értéket veszi alapul, amelyet elsosorban a php.ini fájlban lehet megadni. Megjegyzés: ha vannak olyan címzettek, amelyeket egy korábbi kézbesítéskor már nem volt ido feldolgozni, akkor ezek az elmaradt levelek újbóli kézbesítéskor elonyt élveznek.

source: Newsletter type
hu: Hírlevél típusa

source: edit type
hu: típus szerkesztése

source: This name is used to identify the type.
hu: Ezzel a névvel lehet azonosítani a típust.

source: Description
hu: Leírás

source: The description can be used to provide more information.
hu: A leírás segítségével további információ adható meg.

source: Weight
hu: Súly

source: In listings, the heavier (with a higher weight value) terms will sink and the lighter terms will be positioned nearer the top.
hu: A listázáskor a nehezebb (nagyobb súly értékkel rendelkezo) elemek lesülyednek, a könyebbek elorébb kerülnek.

source: %user was successfully removed from the %newsletter subscription list.
hu: %user sikeresen leiratkozott %newsletter elofizetoi listájára.

source: %user was successfully added to the %newsletter subscription list.
hu: %user sikeresen feliratkozott %newsletter elofizetoi listájára.

source: Are you sure you want to remove %user from the %newsletter subscription list?
hu: Biztos, hogy %user törölve legyen %newsletter elofizetoi közül?

source: This action will only remove you from the newsletter subscription list. If you are registered at our site, your account information will remain unchanged.
hu: Ezzel a muvelettel csak a hírlevél elofizetését mondja le. Ha regisztrált felhasználója a webhelynek, az azonosítója és a hozzátartozó információk változatlanok maradnak.

source: Are you sure you want to add %user to the %newsletter subscription list?
hu: Biztos, hogy %user elofizetoje legyen a %newsletter listának?

source: XML feed
hu: XML csatorna

source: view links in block
hu: linkek megjelenítése blokk formában

source: create newsletter
hu: hírlevél létrehozása

source: edit own newsletter
hu: saját hírlevél szerkesztése

source: administer newsletters
hu: hírlevelek adminisztrációja

source: send newsletter
hu: hírlevél szétküldése
